{
    "notify_message_eprivacy": {
        "en": "This website uses cookies to improve your experience. We'll assume you're ok with this, but you can opt-out if you wish.",
        "fr": "This website uses cookies to improve your experience. We'll assume you're ok with this, but you can opt-out if you wish."
    },
	"button_readmore_text": {
        "en": "Read More",
        "fr": "Read More"
    },
	"button_accept_text": {
        "en": "Accept",
        "fr": "Accepter"
    },
	"button_accept_all_text": {
        "en": "Accept All",
        "fr": "Tout Accepter"
    },
	"button_decline_text": {
        "en": "Decline",
        "fr": "Refuser"
    },
	"about_message": {
        "en": "Cookies are small text files that can be used by websites to make a user's experience more efficient. The law states that we can store cookies on your device if they are strictly necessary for the operation of this site. For all other types of cookies, we need your permission. This site uses different types of cookies. Some cookies are placed by third-party services that appear on our pages.",
        "fr": "Les cookies sont de petits fichiers texte qui peuvent être utilisés par les sites web pour rendre l'expérience d'un utilisateur plus efficace. La loi stipule que nous pouvons stocker des cookies sur votre appareil s'ils sont strictement nécessaires au fonctionnement de ce site. Pour tous les autres types de cookies, nous avons besoin de votre permission. Ce site utilise différents types de cookies. Certains cookies sont placés par des services tiers qui apparaissent sur nos pages."
    },
	"notify_message": {
        "en": "This website uses cookies to improve your experience. We'll assume you're ok with this, but you can opt-out if you wish.",
        "fr": "Ce site web utilise des cookies pour améliorer votre expérience. Nous supposerons que cela vous convient, mais vous pouvez vous désabonner si vous le souhaitez."
    },
	"button_settings_text": {
        "en": "Cookie Settings.",
        "fr": "Paramètres des cookies."
    },
	"notify_message_ccpa": {
        "en": "In case of sale of your personal information, you may opt out by using the link.",
        "fr": "En cas de vente de vos informations personnelles, vous pouvez vous désabonner en utilisant le lien."
    },
	"button_donotsell_text": {
        "en": "Do Not Sell My Personal Information",
        "fr": "Ne pas vendre mes informations personnelles"
    },
	"button_confirm_text": {
        "en": "Confirm",
        "fr": "Confirmer"
    },
	"button_cancel_text": {
        "en": "Cancel",
        "fr": "Annuler"
    },
	"show_again_text": {
        "en": "Cookie Settings",
        "fr": "Afficher à nouveau les paramètres des cookies"
    },
	"optout_text": {
        "en": "Do you really wish to opt-out?",
        "fr": "Souhaitez-vous vraiment vous désabonner ?"
    }
}
