{
	"dash_notify_message_eprivacy":{
	   "en":"This website uses cookies to improve your experience. We'll assume you're ok with this, but you can opt-out if you wish.",
	   "fr":"Ce site web utilise des cookies pour améliorer votre expérience. Nous supposerons que cela vous convient, mais vous pouvez vous désabonner si vous le souhaitez.",
	   "nl":"Deze website maakt gebruik van cookies om uw ervaring te verbeteren. We gaan ervan uit dat u hiermee akkoord gaat, maar u kunt zich afmelden als u dat wilt.",
	   "bg":"Този уебсайт използва бисквитки, за да подобри Вашето преживяване. Ще приемем, че сте съгласни с това, но можете и да се откажете, ако желаете.",
	   "cs":"Tento web používá soubory cookie ke zlepšení Vašeho zážitku. Budeme předpokládat, že s tím souhlasíte, ale můžete se odhlásit, pokud si přejete.",
	   "da":"Denne hjemmeside bruger cookies for at forbedre din oplevelse. Vi går ud fra, at du er okay med dette, men du kan fravælge det, hvis du ønsker det.",
	   "de":"Diese Website verwendet Cookies, um Ihre Erfahrung zu verbessern. Wir gehen davon aus, dass Sie damit einverstanden sind, aber Sie können sich abmelden, wenn Sie möchten.",
	   "es":"Este sitio web utiliza cookies para mejorar su experiencia. Asumiremos que está de acuerdo con esto, pero puede optar por no participar si lo desea.",
	   "hr":"Ova web stranica koristi kolačiće kako bi poboljšala Vaše iskustvo. Pretpostavit ćemo da ste suglasni s ovime, ali možete se odjaviti ako želite.",
	   "is":"Þessi vefsíða notar vafrakökur til að bæta upplifun þína. Við gætum tekið það með að þú samþykkir þetta, en þú getur hætt við ef þú vilt.",
	   "sl":"Ta spletna stran uporablja piškotke, da izboljša vašo izkušnjo. Predvidevamo, da se strinjate s tem, vendar se lahko odjavite, če želite."
	},
	"dash_notify_message_lgpd":{
		"en":"This website uses cookies for technical and other purposes as specified in the cookie policy. We'll assume you're ok with this, but you can opt-out if you wish.",
		"fr":"Ce site Web utilise des cookies à des fins techniques et autres, comme spécifié dans la politique en matière de cookies. Nous supposerons que cela vous convient, mais vous pouvez vous désinscrire si vous le souhaitez.",
		"nl":"Deze website maakt gebruik van cookies voor technische en andere doeleinden zoals gespecificeerd in het cookiebeleid. We gaan ervan uit dat u hiermee akkoord gaat, maar u kunt zich afmelden als u dat wenst.",
		"bg":"Този уебсайт използва бисквитки за технически и други цели, както е посочено в политиката за бисквитки. Ще приемем, че сте съгласни с това, но можете да се откажете, ако желаете.",
		"cs":"Tento web používá soubory cookie pro technické a jiné účely, jak je uvedeno v zásadách používání souborů cookie. Budeme předpokládat, že s tím souhlasíte, ale pokud chcete, můžete se odhlásit.",
		"da":"Denne hjemmeside bruger cookies til tekniske og andre formål som specificeret i cookiepolitikken. Vi antager, at du er ok med dette, men du kan fravælge det, hvis du ønsker det.",
		"de":"Diese Website verwendet Cookies für technische und andere Zwecke, wie in der Cookie-Richtlinie angegeben. Wir gehen davon aus, dass Sie damit einverstanden sind, aber Sie können dies auch ablehnen, wenn Sie möchten.",
		"es":"Este sitio web utiliza cookies con fines técnicos y otros, según se especifica en la política de cookies. Asumiremos que está de acuerdo con esto, pero puede optar por no participar si lo desea.",
		"hr":"Ova web stranica koristi kolačiće u tehničke i druge svrhe kako je navedeno u politici kolačića. Pretpostavit ćemo da se slažete s tim, ali možete se isključiti ako želite.",
		"is":"Þessi vefsíða notar vafrakökur í tæknilegum og öðrum tilgangi eins og tilgreint er í vafrastefnunni. Við gerum ráð fyrir að þú sért í lagi með þetta, en þú getur afþakkað ef þú vilt.",
		"sl":"To spletno mesto uporablja piškotke za tehnične in druge namene, kot je navedeno v pravilniku o piškotkih. Predvidevamo, da se s tem strinjate, vendar se lahko odjavite, če želite."
	},
	"dash_button_readmore_text":{
	   "en":"Read More",
	   "fr":"Lire la suite",
	   "nl":"Lees meer",
	   "bg":"Научете повече",
	   "cs":"Více informací",
	   "da":"Læs mere",
	   "de":"Mehr erfahren",
	   "es":"Leer más",
	   "hr":"Saznajte više",
	   "is":"Lesa meira",
	   "sl":"Preberi več"
	},
	"dash_button_accept_text":{
	   "en":"Accept",
	   "fr":"Accepter",
	   "nl":"Accepteren",
	   "bg":"Приемам",
	   "cs":"Přijmout",
	   "da":"Accepter",
	   "de":"Akzeptieren",
	   "es":"Aceptar",
	   "hr":"Prihvati",
	   "is":"Samþykkja",
	   "sl":"Sprejmi"
	},
	"dash_button_accept_all_text":{
	   "en":"Accept All",
	   "fr":"Tout Accepter",
	   "nl":"Alles accepteren",
	   "bg":"Приеми всички",
	   "cs":"Přijmout vše",
	   "da":"Accepter alle",
	   "de":"Alle akzeptieren",
	   "es":"Aceptar todo",
	   "hr":"Prihvati sve",
	   "is":"Samþykkja allt",
	   "sl":"Sprejmi vse"
	},
	"dash_button_decline_text":{
	   "en":"Decline",
	   "fr":"Refuser",
	   "nl":"Weigeren",
	   "bg":"Откажи",
	   "cs":"Odmítnout",
	   "da":"Afvise",
	   "de":"Ablehnen",
	   "es":"Rechazar",
	   "hr":"Odbij",
	   "is":"Hafna",
	   "sl":"Zavrni"
	},
	"dash_about_message":{
	   "en":"Cookies are small text files that can be used by websites to make a user's experience more efficient. The law states that we can store cookies on your device if they are strictly necessary for the operation of this site. For all other types of cookies, we need your permission. This site uses different types of cookies. Some cookies are placed by third-party services that appear on our pages.",
	   "fr":"Les cookies sont de petits fichiers texte qui peuvent être utilisés par les sites web pour rendre l'expérience d'un utilisateur plus efficace. La loi stipule que nous pouvons stocker des cookies sur votre appareil s'ils sont strictement nécessaires au fonctionnement de ce site. Pour tous les autres types de cookies, nous avons besoin de votre permission. Ce site utilise différents types de cookies. Certains cookies sont placés par des services tiers qui apparaissent sur nos pages.",
	   "nl":"Cookies zijn kleine tekstbestanden die door websites kunnen worden gebruikt om de ervaring van een gebruiker efficiënter te maken. De wet bepaalt dat we cookies op uw apparaat kunnen opslaan als ze strikt noodzakelijk zijn voor de werking van deze site. Voor alle andere soorten cookies hebben we uw toestemming nodig. Deze site maakt gebruik van verschillende soorten cookies. Sommige cookies worden geplaatst door diensten van derden die op onze pagina's verschijnen.",
	   "bg":"Бисквитките са малки текстови файлове, които могат да се използват от уебсайтове, за да направят преживяването на потребителя по-ефективно. Законът урежда, че можем да съхраняваме бисквитки на вашето устройство, ако те са строго необходими за работата на този сайт. За всички други видове бисквитки ни е необходимо вашето съгласие. Този сайт използва различни видове бисквитки. Някои бисквитки се поставят от услуги на трети лица, които се появяват на нашите страници.",
	   "cs":"Soubory cookie jsou malé textové soubory, které mohou webové stránky používat k tomu, aby zlepšily efektivitu uživatelského zážitku. Zákon stanoví, že můžeme ukládat soubory cookie do vašeho zařízení, pokud jsou striktně nutné pro provoz této stránky. Pro všechny ostatní druhy souborů cookie potřebujeme vaši povolení. Tato stránka používá různé druhy souborů cookie. Některé soubory cookie jsou umisťovány třetími stranami, které se objevují na našich stránkách.",
	   "da":"Cookies er små tekstfiler, som kan bruges af hjemmesider for at gøre brugerens oplevelse mere effektiv. Lovgivningen fastslår, at vi kan gemme cookies på din enhed, hvis de er strengt nødvendige for driften af denne hjemmeside. For alle andre typer af cookies har vi brug for din tilladelse. Denne hjemmeside bruger forskellige typer af cookies. Nogle cookies placeres af tredjepartstjenester, der vises på vores sider.",
	   "de":"Cookies sind kleine Textdateien, die von Websites verwendet werden können, um die Benutzererfahrung effizienter zu gestalten. Das Gesetz besagt, dass wir Cookies auf Ihrem Gerät speichern können, wenn sie für den Betrieb dieser Website unbedingt erforderlich sind. Für alle anderen Arten von Cookies benötigen wir Ihre Erlaubnis. Diese Website verwendet verschiedene Arten von Cookies. Einige Cookies werden von Drittanbieterdiensten platziert, die auf unseren Seiten erscheinen.",
	   "es":"Las cookies son pequeños archivos de texto que pueden ser utilizados por los sitios web para mejorar la experiencia del usuario. La ley establece que podemos almacenar cookies en su dispositivo si son estrictamente necesarias para el funcionamiento de este sitio. Para todos los demás tipos de cookies, necesitamos su permiso. Este sitio utiliza diferentes tipos de cookies. Algunas cookies son colocadas por servicios de terceros que aparecen en nuestras páginas.",
	   "hr":"Kolačići su mali tekstualni datoteci koje mogu koristiti web stranice kako bi poboljšale korisničko iskustvo. Zakon propisuje da možemo pohraniti kolačiće na vaš uređaj ako su strogo potrebni za rad ove stranice. Za sve ostale vrste kolačića trebamo vašu dozvolu. Ova web stranica koristi različite vrste kolačića. Neki kolačići se postavljaju od strane trećih strana koje se pojavljuju na našim stranicama.",
	   "is":"Smákökur eru smáir textaskrár sem vefsvæði geta notað til að bæta virkni notandareynslu. Lög kveða á um að hægt sé að geyma smákökur á tæki þínu ef þær eru nauðsynlegar fyrir gang vefsvæðisins. Fyrir aðrar tegundir smákaka þurfum við leyfi þitt. Þetta vefsvæði notar ýmsar tegundir smákaka. Sumar smákökur eru settar af þriðja aðila sem birtast á síðum okkar.",
	   "sl":"Piškotki so majhne besedilne datoteke, ki jih lahko spletna mesta uporabljajo za učinkovitejšo uporabniško izkušnjo. Zakon določa, da lahko na vašo napravo shranimo piškotke, če so nujno potrebni za delovanje te strani. Za vse druge vrste piškotkov potrebujemo vaše dovoljenje. To spletno mesto uporablja različne vrste piškotkov. Nekatere piškotke namestijo storitve tretjih oseb, ki se pojavljajo na naših straneh."
	},
	"dash_about_message_lgpd":{
		"en":"Cookies are small text files that can be used by websites to make a user's experience more efficient. The law states that we can store cookies on your device if they are strictly necessary for the operation of this site. For all other types of cookies, we need your permission. This site uses different types of cookies. Some cookies are placed by third-party services that appear on our pages.",
		"fr":"Les cookies sont de petits fichiers texte qui peuvent être utilisés par les sites web pour rendre l'expérience d'un utilisateur plus efficace. La loi stipule que nous pouvons stocker des cookies sur votre appareil s'ils sont strictement nécessaires au fonctionnement de ce site. Pour tous les autres types de cookies, nous avons besoin de votre permission. Ce site utilise différents types de cookies. Certains cookies sont placés par des services tiers qui apparaissent sur nos pages.",
		"nl":"Cookies zijn kleine tekstbestanden die door websites kunnen worden gebruikt om de ervaring van een gebruiker efficiënter te maken. De wet bepaalt dat we cookies op uw apparaat kunnen opslaan als ze strikt noodzakelijk zijn voor de werking van deze site. Voor alle andere soorten cookies hebben we uw toestemming nodig. Deze site maakt gebruik van verschillende soorten cookies. Sommige cookies worden geplaatst door diensten van derden die op onze pagina's verschijnen.",
		"bg":"Бисквитките са малки текстови файлове, които могат да се използват от уебсайтове, за да направят преживяването на потребителя по-ефективно. Законът урежда, че можем да съхраняваме бисквитки на вашето устройство, ако те са строго необходими за работата на този сайт. За всички други видове бисквитки ни е необходимо вашето съгласие. Този сайт използва различни видове бисквитки. Някои бисквитки се поставят от услуги на трети лица, които се появяват на нашите страници.",
		"cs":"Soubory cookie jsou malé textové soubory, které mohou webové stránky používat k tomu, aby zlepšily efektivitu uživatelského zážitku. Zákon stanoví, že můžeme ukládat soubory cookie do vašeho zařízení, pokud jsou striktně nutné pro provoz této stránky. Pro všechny ostatní druhy souborů cookie potřebujeme vaši povolení. Tato stránka používá různé druhy souborů cookie. Některé soubory cookie jsou umisťovány třetími stranami, které se objevují na našich stránkách.",
		"da":"Cookies er små tekstfiler, som kan bruges af hjemmesider for at gøre brugerens oplevelse mere effektiv. Lovgivningen fastslår, at vi kan gemme cookies på din enhed, hvis de er strengt nødvendige for driften af denne hjemmeside. For alle andre typer af cookies har vi brug for din tilladelse. Denne hjemmeside bruger forskellige typer af cookies. Nogle cookies placeres af tredjepartstjenester, der vises på vores sider.",
		"de":"Cookies sind kleine Textdateien, die von Websites verwendet werden können, um die Benutzererfahrung effizienter zu gestalten. Das Gesetz besagt, dass wir Cookies auf Ihrem Gerät speichern können, wenn sie für den Betrieb dieser Website unbedingt erforderlich sind. Für alle anderen Arten von Cookies benötigen wir Ihre Erlaubnis. Diese Website verwendet verschiedene Arten von Cookies. Einige Cookies werden von Drittanbieterdiensten platziert, die auf unseren Seiten erscheinen.",
		"es":"Las cookies son pequeños archivos de texto que pueden ser utilizados por los sitios web para mejorar la experiencia del usuario. La ley establece que podemos almacenar cookies en su dispositivo si son estrictamente necesarias para el funcionamiento de este sitio. Para todos los demás tipos de cookies, necesitamos su permiso. Este sitio utiliza diferentes tipos de cookies. Algunas cookies son colocadas por servicios de terceros que aparecen en nuestras páginas.",
		"hr":"Kolačići su mali tekstualni datoteci koje mogu koristiti web stranice kako bi poboljšale korisničko iskustvo. Zakon propisuje da možemo pohraniti kolačiće na vaš uređaj ako su strogo potrebni za rad ove stranice. Za sve ostale vrste kolačića trebamo vašu dozvolu. Ova web stranica koristi različite vrste kolačića. Neki kolačići se postavljaju od strane trećih strana koje se pojavljuju na našim stranicama.",
		"is":"Smákökur eru smáir textaskrár sem vefsvæði geta notað til að bæta virkni notandareynslu. Lög kveða á um að hægt sé að geyma smákökur á tæki þínu ef þær eru nauðsynlegar fyrir gang vefsvæðisins. Fyrir aðrar tegundir smákaka þurfum við leyfi þitt. Þetta vefsvæði notar ýmsar tegundir smákaka. Sumar smákökur eru settar af þriðja aðila sem birtast á síðum okkar.",
		"sl":"Piškotki so majhne besedilne datoteke, ki jih lahko spletna mesta uporabljajo za učinkovitejšo uporabniško izkušnjo. Zakon določa, da lahko na vašo napravo shranimo piškotke, če so nujno potrebni za delovanje te strani. Za vse druge vrste piškotkov potrebujemo vaše dovoljenje. To spletno mesto uporablja različne vrste piškotkov. Nekatere piškotke namestijo storitve tretjih oseb, ki se pojavljajo na naših straneh."
	 },
	"dash_notify_message":{
	   "en":"This website uses cookies to improve your experience. We'll assume you're ok with this, but you can opt-out if you wish.",
	   "fr":"Ce site web utilise des cookies pour améliorer votre expérience. Nous supposerons que cela vous convient, mais vous pouvez vous désabonner si vous le souhaitez.",
	   "nl":"Deze website maakt gebruik van cookies om uw ervaring te verbeteren. We gaan ervan uit dat u hiermee akkoord gaat, maar u kunt zich afmelden als u dat wilt.",
	   "bg":"Този уебсайт използва бисквитки, за да подобри Вашето преживяване. Ще приемем, че сте съгласни с това, но можете и да се откажете, ако желаете.",
	   "cs":"Tento web používá soubory cookie ke zlepšení Vašeho zážitku. Budeme předpokládat, že s tím souhlasíte, ale můžete se odhlásit, pokud si přejete.",
	   "da":"Denne hjemmeside bruger cookies for at forbedre din oplevelse. Vi går ud fra, at du er okay med dette, men du kan fravælge det, hvis du ønsker det.",
	   "de":"Diese Website verwendet Cookies, um Ihre Erfahrung zu verbessern. Wir gehen davon aus, dass Sie damit einverstanden sind, aber Sie können sich abmelden, wenn Sie möchten.",
	   "es":"Este sitio web utiliza cookies para mejorar su experiencia. Asumiremos que está de acuerdo con esto, pero puede optar por no participar si lo desea.",
	   "hr":"Ova web stranica koristi kolačiće kako bi poboljšala Vaše iskustvo. Pretpostavit ćemo da ste suglasni s ovime, ali možete se odjaviti ako želite.",
	   "is":"Þessi vefsíða notar vafrakökur til að bæta upplifun þína. Við gerum ráð fyrir að þú sért í lagi með þetta, en þú getur afþakkað ef þú vilt.",
	   "sl":"Ta spletna stran uporablja piškotke za izboljšanje vaše izkušnje. Predvidevamo, da se s tem strinjate, vendar se lahko odjavite, če želite"
	},
	"dash_button_settings_text":{
	   "en":"Cookie Settings",
	   "fr":"Paramètres des cookies",
	   "nl":"Cookie-instellingen",
	   "bg":"Настройки на бисквитки",
	   "cs":"Nastavení cookies",
	   "da":"Cookieindstillinger",
	   "de":"Cookie-Einstellungen",
	   "es":"Configuración de cookies",
	   "hr":"Postavke kolačića",
	   "is":"Vefkökur",
	   "sl":"Nastavitve piškotkov"
	},
	"dash_notify_message_ccpa":{
	   "en":"In case of sale of your personal information, you may opt out by using the link.",
	   "fr":"En cas de vente de vos renseignements personnels, vous pouvez vous désinscrier en utilisant le lien",
	   "nl":"In geval van verkoop van uw persoonlijke informatie, kunt u zich afmelden via de link.",
	   "bg":"В случай на продажба на Вашата лична информация можете да се откажете, като използвате връзката.",
	   "cs":"V případě prodeje vašich osobních údajů se můžete odhlásit použitím odkazu.",
	   "da":"I tilfælde af salg af dine personlige oplysninger kan du fravælge det ved at bruge linket.",
	   "de":"Im Falle des Verkaufs Ihrer persönlichen Informationen können Sie sich über den Link abmelden.",
	   "es":"En caso de venta de su información personal, puede optar por no participar utilizando el enlace.",
	   "hr":"U slučaju prodaje vaših osobnih podataka, možete se odjaviti putem veze.",
	   "is":"Ef persónuupplýsingum þínum er selt, getur þú valið að takast út með því að nota hlekkinn.",
	   "sl":"V primeru prodaje vaših osebnih podatkov se lahko odjavite prek povezave."
	},
	"dash_button_donotsell_text":{
	   "en":"Do Not Sell My Personal Information",
	   "fr":"Ne vendez pas mes informations personnelles",
	   "nl":"Mijn persoonlijke gegevens niet verkopen",
	   "bg":"Не продавай личната ми информация",
	   "cs":"Neprodávaly mé osobní údaje",
	   "da":"Sælg ikke mine personlige oplysninger",
	   "de":"Meine persönlichen Daten nicht verkaufen",
	   "es":"No Vender Mi Información Personal",
	   "hr":"Nemoj prodavati moje osobne podatke",
	   "is":"Ne prodaj moje osebne podatke",
	   "sl":"Ne prodaj moje osebne podatke"
	},
	"dash_button_confirm_text":{
	   "en":"Confirm",
	   "fr":"Confirmer",
	   "nl":"Bevestigen",
	   "bg":"Потвърждаване",
	   "cs":"Potvrdit",
	   "da":"Bekræfte",
	   "de":"Bestätigen",
	   "es":"Confirmar",
	   "hr":"Potvrdi",
	   "is":"Staðfesta",
	   "sl":"Potrdi"
	},
	"dash_button_cancel_text":{
	   "en":"Cancel",
	   "fr":"Annuler",
	   "nl":"Annuleren",
	   "bg":"Отказ",
	   "cs":"Zrušit",
	   "da":"Annuller",
	   "de":"Abbrechen",
	   "es":"Cancelar",
	   "hr":"Otkaži",
	   "is":"Hætta við",
	   "sl":"Prekliči"
	},
	"dash_show_again_text":{
	   "en":"Cookie Settings",
	   "fr":"Paramètres de cookie",
	   "nl":"Cookie-instellingen",
	   "bg":"Настройки на бисквитките",
	   "cs":"Nastavení cookies",
	   "da":"Cookie-indstillinger",
	   "de":"Cookie-Präferenzen",
	   "es":"Ajustes Cookies",
	   "hr":"Postavke kolačića",
	   "is":"Stillingar á kökum",
	   "sl":"Nastavitve piškotkov"
	},
	"dash_optout_text":{
	   "en":"Do you really wish to opt-out?",
	   "fr":"Souhaitez-vous vraiment vous désinscrire ?",
	   "nl":"Wilt u zich echt afmelden?",
	   "bg":"Наистина ли искате да се откажете?",
	   "cs":"Opravdu se chcete odhlásit?",
	   "da":"Ønsker du virkelig at fravælge det?",
	   "de":"Möchten Sie sich wirklich abmelden?",
	   "es":"¿Realmente desea darse de baja?",
	   "hr":"Da li stvarno želite odustati?",
	   "is":"Vilt þú virkilega afþakka?",
	   "sl":"Ali res želite onemogočiti?"
	},
	"gdpr_cookie_category_description_necessary":{
	   "en":"Necessary cookies help make a website usable by enabling basic functions like page navigation and access to secure areas of the website. The website cannot function properly without these cookies.",
	   "fr":"Les cookies nécessaires contribuent à rendre un site Web utilisable en activant des fonctions de base telles que la navigation dans les pages et l'accès aux zones sécurisées du site Web. Le site Web ne peut pas fonctionner correctement sans ces cookies.",
	   "nl":"Noodzakelijke cookies helpen een website bruikbaar te maken door basisfuncties zoals paginanavigatie en toegang tot beveiligde delen van de website mogelijk te maken. De website kan niet goed functioneren zonder deze cookies.",
	   "bg":"Необходимите бисквитки помагат за използваемостта на уебсайта, като активират основни функции като навигация на страниците и достъп до сигурни зони на уебсайта. Уебсайтът не може да функционира правилно без тези бисквитки.",
	   "cs":"Nutné cookies pomáhají zpřístupnit webovou stránku tím, že umožňují základní funkce, jako je navigace na stránkách a přístup k bezpečným oblastem webové stránky. Webová stránka nemůže správně fungovat bez těchto cookies.",
	   "da":"Nødvendige cookies hjælper med at gøre en hjemmeside brugbar ved at aktivere grundlæggende funktioner som side-navigation og adgang til sikre områder af hjemmesiden. Hjemmesiden kan ikke fungere ordentligt uden disse cookies.",
	   "de":"Notwendige Cookies tragen dazu bei, eine Website nutzbar zu machen, indem sie grundlegende Funktionen wie die Seitennavigation und den Zugang zu sicheren Bereichen der Website ermöglichen. Die Website kann ohne diese Cookies nicht richtig funktionieren.",
	   "es":"Las cookies necesarias ayudan a que un sitio web sea utilizable al habilitar funciones básicas como la navegación por páginas y el acceso a áreas seguras del sitio web. El sitio web no puede funcionar correctamente sin estas cookies.",
	   "hr":"Neophodni kolačići pomažu u činjenju web stranice upotrebljivom omogućavajući osnovne funkcije poput navigacije stranicama i pristup sigurnim dijelovima web stranice. Web stranica ne može pravilno funkcionirati bez ovih kolačića.",
	   "is":"Nauðsynlegar kökur hjálpa til við að gera vefinn notanlegan með því að gera grunnhlutverk eins og bladsiglingu og aðgang að öruggum svæðum vefsíðunnar kleift. Vefurinn getur ekki starfað rétt án þessara kaka.",
	   "sl":"Nujni piškotki pomagajo narediti spletno stran uporabno z omogočanjem osnovnih funkcij, kot so navigacija po straneh in dostop do varnih območij spletne strani. Spletna stran brez teh piškotkov ne more pravilno delovati."
	},
	"gdpr_cookie_category_name_necessary":{
	   "en":"Necessary",
	   "fr":"Nécessaire",
	   "nl":"Noodzakelijk",
	   "bg":"Необходими",
	   "cs":"Nutné",
	   "da":"Nødvendige",
	   "de":"Notwendig",
	   "es":"Necesario",
	   "hr":"Nužno",
	   "is":"Nauðsynlegt",
	   "sl":"Nujno"
	},
	"gdpr_cookie_category_name_analytics":{
	   "en":"Analytics",
	   "fr":"Analytique",
	   "nl":"Analyse",
	   "bg":"Анализи",
	   "cs":"Analýza",
	   "da":"Analytics",
	   "de":"Analytik",
	   "es":"Analítica",
	   "hr":"Analitika",
	   "is":"Greining",
	   "sl":"Analitika"
	},
	"gdpr_cookie_category_name_marketing":{
	   "en":"Marketing",
	   "fr":"Marketing",
	   "nl":"Marketing",
	   "bg":"Маркетинг",
	   "cs":"Marketing",
	   "da":"Markedsføring",
	   "de":"Marketing",
	   "es":"Marketing",
	   "hr":"Marketing",
	   "is":"Markaðssetning",
	   "sl":"Trženje"
	},
	"gdpr_cookie_category_name_preference":{
	   "en":"Preference",
	   "fr":"Préférence",
	   "nl":"Voorkeur",
	   "bg":"Предпочитане",
	   "cs":"Preference",
	   "da":"Præference",
	   "de":"Präferenz",
	   "es":"Preferencia",
	   "hr":"Preferencija",
	   "is":"Val",
	   "sl":"Prednost"
	},
	"gdpr_cookie_category_name_unclassified":{
	   "en":"Unclassified",
	   "fr":"Non classifié",
	   "nl":"Niet-geclassificeerd",
	   "bg":"Некласифициран",
	   "cs":"Nezařazeno",
	   "da":"Ikke klassificeret",
	   "de":"Nicht klassifiziert",
	   "es":"No clasificado",
	   "hr":"Neklasificirano",
	   "is":"Óflokkun",
	   "sl":"Neučinkovito"
	},
	"gdpr_cookie_category_description_analytics":{
	   "en":"Analytics cookies help website owners to understand how visitors interact with websites by collecting and reporting information anonymously.",
	   "fr":"Les cookies analytiques aident les propriétaires de sites Web à comprendre comment les visiteurs interagissent avec les sites Web en collectant et en rapportant des informations de manière anonyme.",
	   "nl":"Analysecookies helpen website-eigenaren te begrijpen hoe bezoekers interactie hebben met websites door informatie anoniem te verzamelen en te rapporteren.",
	   "bg":"Аналитичните бисквитки помагат на собствениците на уеб сайтове да разберат как посетителите взаимодействат с уебсайтовете, като събират и предоставят информация анонимно.",
	   "cs":"Analytické soubory cookie pomáhají majitelům webových stránek porozumět, jak návštěvníci interagují se stránkami tím, že anonymně shromažďují a hlásí informace.",
	   "da":"Analytics cookies hjælper hjemmesideejere med at forstå, hvordan besøgende interagerer med hjemmesider ved at indsamle og rapportere information anonymt.",
	   "de":"Analyse-Cookies helfen Website-Betreibern zu verstehen, wie Besucher anonym mit Websites interagieren, indem sie Informationen sammeln und anonym berichten.",
	   "es":"Las cookies de análisis ayudan a los propietarios de sitios web a comprender cómo interactúan los visitantes con los sitios web al recopilar y reportar información de manera anónima.",
	   "hr":"Analitički kolačići pomažu vlasnicima web stranica da razumiju kako posjetitelji interagiraju s web stranicama prikupljanjem i prijavljivanjem informacija anonimno.",
	   "is":"Greiningarvefkökur hjálpa eigendum vefsíðna að skilja hvernig gestir hafa samskipti við vefsíður með því að söfna og koma með skýringar án að nafni.",
	   "sl":"Analitični piškotki lastnikom spletnih strani pomagajo razumeti, kako obiskovalci interagirajo s spletnimi mesti z zbiranjem in anonimnim poročanjem informacij."
	},
	"gdpr_cookie_category_description_marketing":{
	   "en":"Marketing cookies are used to track visitors across websites. The intention is to display ads that are relevant and engaging for the individual user and thereby more valuable for publishers and third party advertisers.",
	   "fr":"Les cookies marketing sont utilisés pour suivre les visiteurs sur les sites Web. L'intention est de afficher des publicités pertinentes et engageantes pour l'utilisateur individuel et ainsi plus précieuses pour les éditeurs et les annonceurs tiers.",
	   "nl":"Marketingcookies worden gebruikt om bezoekers over websites te volgen. Het doel is om advertenties weer te geven die relevant en boeiend zijn voor de individuele gebruiker en daardoor waardevoller zijn voor uitgevers en adverteerders van derden.",
	   "bg":"Маркетинговите бисквитки се използват за проследяване на посетителите на уебсайтове. Целта е да се показват реклами, които са релевантни и привлекателни за индивидуалния потребител и по този начин са по-ценни за издателите и рекламодателите от трети страни.",
	   "cs":"Marketingové soubory cookie se používají k sledování návštěvníků na webových stránkách. Cílem je zobrazovat reklamy, které jsou relevantní a angažované pro jednotlivého uživatele a tak jsou cennější pro vydavatele a třetjí strany.",
	   "da":"Marketing cookies bruges til at spore besøgende på tværs af websteder. Hensigten er at vise annoncer, der er relevante og engagerende for den enkelte bruger og dermed mere værdifulde for udgivere og tredjepartsannoncører.",
	   "de":"Marketing-Cookies werden verwendet, um Besucher über Websites zu verfolgen. Die Absicht ist es, Anzeigen anzuzeigen, die für den einzelnen Benutzer relevant und ansprechend sind und somit für Verlage und Werbetreibende von Drittanbietern wertvoller sind.",
	   "es":"Las cookies de marketing se utilizan para rastrear a los visitantes en los sitios web. La intención es mostrar anuncios relevantes y atractivos para el usuario individual y, por lo tanto, más valiosos para los editores y anunciantes de terceros.",
	   "hr":"Kolačići za marketing koriste se za praćenje posjetitelja na web stranicama. Namjera je prikazivati oglase koji su relevantni i privlačni za pojedinog korisnika i stoga su vrijedniji za izdavače i oglašivače trećih strana.",
	   "is":"Markaðssetningar kökur eru notuðar til að fylgja eftir gestum á vefsíðum. Markmiðið er að birta auglýsingar sem henta viðkomandi notanda og því hagkvæmari fyrir útgefendur og þriðju meðal annara auglýsanda.",
	   "sl":"Piškotki za trženje se uporabljajo za sledenje obiskovalcem na spletnih mestih. Namen je prikazovanje oglasov, ki so relevantni in privlačni za posameznega uporabnika ter s tem bolj vredni za založnike in oglaševalce tretjih strani."
	},
	"gdpr_cookie_category_description_preference":{
	   "en":"Preference cookies enable a website to remember information that changes the way the website behaves or looks, like your preferred language or the region that you are in.",
	   "fr":"Les cookies de préférence permettent à un site web de mémoriser des informations qui modifient le comportement ou l'apparence du site, comme votre langue préférée ou la région dans laquelle vous vous trouvez.",
	   "nl":"Voorkeurscookies stellen een website in staat om informatie te onthouden die de manier verandert waarop de website zich gedraagt of eruitziet, zoals uw voorkeurstaal of de regio waarin u zich bevindt.",
	   "bg":"Бисквитките за предпочитане позволяват на уебсайта да запомни информация, която променя начина, по който уебсайтът се държи или изглежда, като предпочитания език или региона, в който се намирате.",
	   "cs":"Soubory cookie preference umožňují webové stránce pamatovat si informace, které mění způsob, jakým se webová stránka chová nebo vypadá, například váš preferovaný jazyk nebo region, ve kterém se nacházíte.",
	   "da":"Præference cookies gør det muligt for en hjemmeside at huske oplysninger, der ændrer den måde, hjemmesiden opfører sig eller ser ud på, som f.eks. dit foretrukne sprog eller den region, du befinder dig i.",
	   "de":"Präferenz-Cookies ermöglichen es einer Website, Informationen zu speichern, die die Art und Weise ändern, wie sich die Website verhält oder aussieht, wie Ihre bevorzugte Sprache oder die Region, in der Sie sich befinden.",
	   "es":"Las cookies de preferencia permiten que un sitio web recuerde información que cambia la forma en que el sitio web se comporta o se ve, como su idioma preferido o la región en la que se encuentra.",
	   "hr":"Kolačići postavki omogućuju web stranici da zapamti informacije koje mijenjaju način na koji web stranica funkcionira ili izgleda, poput vašeg preferiranog jezika ili regije u kojoj se nalazite.",
	   "is":"Valkostakökur gera vefinn kleift að muna upplýsingar sem breyta því hvernig vefsíðan bregst eða lítur út, eins og uppákomulagstað eða tungumál sem þú vilt nota.",
	   "sl":"Piškotki za nastavitve omogočajo spletni strani, da si zapomni informacije, ki spreminjajo način delovanja ali izgled spletnega mesta, kot je vaša izbrana jezik ali regija, v kateri se nahajate."
	},
	"gdpr_cookie_category_description_unclassified":{
	   "en":"Unclassified cookies are cookies that we are in the process of classifying, together with the providers of individual cookies.",
	   "fr":"Les cookies non classifiés sont des cookies que nous sommes en train de classer, en collaboration avec les fournisseurs de cookies individuels.",
	   "nl":"Niet-geclassificeerde cookies zijn cookies die we aan het classificeren zijn, samen met de aanbieders van individuele cookies.",
	   "bg":"Некласифицираните бисквитки са бисквитки, които в момента класифицираме, заедно с доставчиците на индивидуални бисквитки.",
	   "cs":"Nezařazené soubory cookie jsou soubory cookie, které právě zařazujeme do kategorie, společně s poskytovateli jednotlivých souborů cookie.",
	   "da":"Ikke-klassificerede cookies er cookies, som vi er i gang med at klassificere, sammen med udbyderne af individuelle cookies.",
	   "de":"Nicht klassifizierte Cookies sind Cookies, die wir derzeit zusammen mit den Anbietern von individuellen Cookies klassifizieren.",
	   "es":"Las cookies no clasificadas son cookies que estamos en proceso de clasificar, junto con los proveedores de cookies individuales.",
	   "hr":"Neodređeni kolačići su kolačići koje trenutno klasificiramo, zajedno s pružateljima pojedinačnih kolačića.",
	   "is":"Óflokkarar kökur eru kökur sem við erum að flokklaus með núna, í samvinnu við gefendur einstakra kaka.",
	   "sl":"Neklasificirani piškotki so piškotki, ki jih trenutno razvrščamo skupaj s ponudniki posameznih piškotkov."
	}
 }
