{
    "dash_notify_message_eprivacy": {
        "en": "This website uses cookies to improve your experience. We'll assume you're ok with this, but you can opt-out if you wish.",
        "fr": "Ce site web utilise des cookies pour améliorer votre expérience. Nous supposerons que cela vous convient, mais vous pouvez vous désabonner si vous le souhaitez.",
        "nl": "Deze website maakt gebruik van cookies om uw ervaring te verbeteren. We gaan ervan uit dat u hiermee akkoord gaat, maar u kunt zich afmelden als u dat wilt.",
        "bg": "Този уебсайт използва бисквитки, за да подобри Вашето преживяване. Ще приемем, че сте съгласни с това, но можете и да се откажете, ако желаете.",
        "cs": "Tento web používá soubory cookie ke zlepšení Vašeho zážitku. Budeme předpokládat, že s tím souhlasíte, ale můžete se odhlásit, pokud si přejete.",
        "da": "Denne hjemmeside bruger cookies for at forbedre din oplevelse. Vi går ud fra, at du er okay med dette, men du kan fravælge det, hvis du ønsker det.",
        "de": "Diese Website verwendet Cookies, um Ihre Erfahrung zu verbessern. Wir gehen davon aus, dass Sie damit einverstanden sind, aber Sie können sich abmelden, wenn Sie möchten.",
        "es": "Este sitio web utiliza cookies para mejorar su experiencia. Asumiremos que está de acuerdo con esto, pero puede optar por no participar si lo desea.",
        "hr": "Ova web stranica koristi kolačiće kako bi poboljšala Vaše iskustvo. Pretpostavit ćemo da ste suglasni s ovime, ali možete se odjaviti ako želite.",
        "is": "Þessi vefsíða notar vafrakökur til að bæta upplifun þína. Við gætum tekið það með að þú samþykkir þetta, en þú getur hætt við ef þú vilt.",
        "sl": "Ta spletna stran uporablja piškotke, da izboljša vašo izkušnjo. Predvidevamo, da se strinjate s tem, vendar se lahko odjavite, če želite.",
        "gr": "Αυτός ο ιστότοπος χρησιμοποιεί cookies για να βελτιώσει την εμπειρία σας. Θα υποθέσουμε ότι είστε εντάξει με αυτό, αλλά μπορείτε να εξαιρεθείτε εάν το επιθυμείτε.",
        "hu": "Ez a weboldal cookie-kat használ az élmény javítása érdekében. Feltételezzük, hogy ez rendben van, de ha szeretné, leiratkozhat.",
        "po": "Ta strona korzysta z plików cookie, aby poprawić Twoje doświadczenia. Zakładamy, że się z tym zgadzasz, ale możesz zrezygnować, jeśli chcesz.",
        "pt": "Este site utiliza cookies para melhorar sua experiência. Presumiremos que você concorda com isso, mas você pode cancelar se desejar.",
        "ab": "Афронтә афыштара, шәгъӡыштара ҳәгәрза азара иашара. Азара, алӷара, афшәры иашара, шәгъы ашьытә иашара.",
        "aa": "Ta qarok-qariita ku abak raag yaysiisoonuh kuukittet xoqoysimta. Nanu atu tahal nagay taniimih akkal lino, takkay immay atu faxxek tawqem duuddah.",
        "af": "Hierdie webwerf gebruik koekies om jou ervaring te verbeter. Ons sal aanvaar dat jy reg is hiermee, maar jy kan onttrek as jy wil.",
        "sq": "Kjo faqe në internet përdor cookie për të përmirësuar përvojën tuaj.Ne do të supozojmë se jeni mirë me këtë, por ju mund të hiqni dorë nëse dëshironi.",
        "am": "ይህ ድር ጣቢያ ተሞክሮዎን ለማሻሻል ኩኪዎችን ይጠቀማል.ከዚህ ጋር ደህና ነን ብለን እንገምታለን, ግን ከፈለጉ መርጠው መውጣት ይችላሉ.",
        "ar": "يستخدم هذا الموقع ملفات تعريف الارتباط لتحسين تجربتك.سنفترض أنك بخير مع هذا ، ولكن يمكنك إلغاء الاشتراك إذا كنت ترغب في ذلك.",
        "hy": "Այս կայքը օգտագործում է թխուկներ `ձեր փորձը բարելավելու համար:Ենթադրենք, որ դու դրանով լավ ես, բայց ցանկության դեպքում կարող ես հրաժարվել:",
        "az": "Bu veb sayt təcrübənizi yaxşılaşdırmaq üçün çərəzlərdən istifadə edir.Bununla yaxşı olduğunuzu güman edəcəyik, ancaq istəsəniz imtina edə bilərsiniz.",
        "eu": "Webgune honek cookieak erabiltzen ditu zure esperientzia hobetzeko.Honekin ondo egongo zarela suposatuko dugu, baina nahi baduzu aukera dezakezu.",
        "be": "На гэтым сайце выкарыстоўваецца кукі -файлы для паляпшэння вашага вопыту.Мы мяркуем, што з гэтым усё ў парадку, але вы можаце адмовіцца, калі хочаце.",
        "bn": "এই ওয়েবসাইটটি আপনার অভিজ্ঞতা উন্নত করতে কুকিজ ব্যবহার করে।আমরা ধরে নেব যে আপনি এটির সাথে ঠিক আছেন, তবে আপনি যদি চান তবে আপনি বেছে নিতে পারেন।",
        "bs": "Ova web stranica koristi kolačiće za poboljšanje vašeg iskustva.Pretpostavljamo da ste u redu s tim, ali možete odustati ako želite.",
        "ca": "Aquest lloc web utilitza cookies per millorar la vostra experiència.Suposem que esteu bé amb això, però podeu desactivar-lo si voleu.",
        "ny": "Tsamba ili limagwiritsa ntchito ma cookie kuti musinthe zomwe mwakumana nazo.Tikuganiza kuti muli bwino ndi izi, koma mutha kusankha ngati mukufuna.",
        "co": "Stu situ web usa i cookies per migliurà a vostra sperienza.Assumemu chì site bè cù questu, ma pudete esecutà si vulete.",
        "eo": "Ĉi tiu retejo uzas kuketojn por plibonigi vian sperton.Ni supozos, ke vi fartas bone kun ĉi tio, sed vi povas elekti, se vi volas.",
        "fi": "Tämä verkkosivusto käyttää evästeitä kokemuksen parantamiseen.Oletetaan, että olet kunnossa tässä, mutta voit jättää halutessasi, jos haluat.",
        "fy": "Dizze webside brûkt cookies om jo ûnderfining te ferbetterjen.Wy sille oannimme dat jo ok binne mei dit, mar jo kinne opt-out as jo wolle.",
        "gl": "Este sitio web usa cookies para mellorar a súa experiencia.Imos supor que estás ben con isto, pero podes desactivar se o desexas.",
        "ka": "ეს ვებ - გვერდი იყენებს ქუქი - ფაილებს თქვენი გამოცდილების გასაუმჯობესებლად.ჩვენ ვივარწმუნებთ, რომ ამით კარგად ხართ, მაგრამ სურვილის შემთხვევაში შეგიძლიათ თავი აარიდოთ.",
        "gu": "આ વેબસાઇટ તમારા અનુભવને સુધારવા માટે કૂકીઝનો ઉપયોગ કરે છે.અમે માનીશું કે તમે આ સાથે ઠીક છો, પરંતુ જો તમે ઈચ્છો તો તમે નાપસંદ કરી શકો છો.",
        "ha": "Wannan rukunin yanar gizon yana amfani da kukis don inganta ƙwarewar ku.Za mu ɗauka kuna lafiya tare da wannan, amma zaku iya ficewa idan kuna so.",
        "he": "אתר זה משתמש בעוגיות כדי לשפר את החוויה שלך.נניח שאתה בסדר עם זה, אבל אתה יכול לבטל את הסכמתך אם תרצה.",
        "hi": "यह वेबसाइट आपके अनुभव को बेहतर बनाने के लिए कुकीज़ का उपयोग करती है।हम मान लेंगे कि आप इसके साथ ठीक हैं, लेकिन यदि आप चाहें तो आप ऑप्ट-आउट कर सकते हैं।",
        "ig": "Weebụsaịtị a na-eji kuki iji meziwanye ahụmịhe gị.Anyị ga-ewere gị nke ọma na nke a, mana ị nwere ike ịpụ ma ọ bụrụ na ịchọrọ.",
        "id": "Situs web ini menggunakan cookie untuk meningkatkan pengalaman Anda.Kami akan menganggap Anda baik-baik saja dengan ini, tetapi Anda dapat memilih keluar jika diinginkan.",
        "ga": "Úsáideann an láithreán gréasáin seo fianáin chun do thaithí a fheabhsú.Glacfaimid leis go bhfuil tú ceart go leor leis seo, ach is féidir leat diúltú más mian leat.",
        "it": "Questo sito Web utilizza i cookie per migliorare la tua esperienza.Supponiamo che tu stia bene con questo, ma puoi rinunciare se lo desideri.",
        "ja": "このウェブサイトは、クッキーを使用して体験を向上させます。これで大丈夫だと思いますが、必要に応じてオプトアウトできます。",
        "kn": "ನಿಮ್ಮ ಅನುಭವವನ್ನು ಸುಧಾರಿಸಲು ಈ ವೆಬ್‌ಸೈಟ್ ಕುಕೀಗಳನ್ನು ಬಳಸುತ್ತದೆ.ಇದರೊಂದಿಗೆ ನೀವು ಸರಿಯಾಗಿದ್ದೀರಿ ಎಂದು ನಾವು ಭಾವಿಸುತ್ತೇವೆ, ಆದರೆ ನೀವು ಬಯಸಿದರೆ ನೀವು ಹೊರಗುಳಿಯಬಹುದು.",
        "kk": "Бұл веб-сайт сіздің тәжірибеңізді жақсарту үшін cookie файлдарын пайдаланады.Сіз бұған жақсы деп ойлаймыз, бірақ қаласаңыз, бас тартуға болады.",
        "ky": "Бул вебсайт сиздин тажрыйбаңызды өркүндөтүү үчүн кукилерди колдонот.Муну сиз менен жакшы деп ойлойбуз, бирок сиз кааласаңыз, сиз баш тартууга болот.",
        "ko": "이 웹 사이트는 쿠키를 사용하여 경험을 향상시킵니다.우리는 당신이 이것에 대해 괜찮다고 가정하지만, 원하는 경우 옵트 아웃 할 수 있습니다.",
        "ku": "Vê malperê cookies bikar tîne da ku ezmûna xwe baştir bike.Em ê texmîn bikin ku hûn bi vê yekê baş in, lê heke hûn bixwazin hûn dikarin hilbijêrin.",
        "lo": "ເວບໄຊທ໌ນີ້ໃຊ້ cookies ເພື່ອປັບປຸງປະສົບການຂອງທ່ານ.ພວກເຮົາຈະສົມມຸດວ່າທ່ານດີກັບສິ່ງນີ້, ແຕ່ທ່ານສາມາດເລືອກອອກໄດ້ຖ້າທ່ານຕ້ອງການ.",
        "lv": "Šī vietne izmanto sīkdatnes, lai uzlabotu jūsu pieredzi.Mēs pieņemsim, ka ar to jums viss ir kārtībā, bet, ja vēlaties, varat atteikties.",
        "lb": "Dës Websäit benotzt Cookien fir Är Erfarung ze verbesseren.Mir huelen un datt Dir an der Rei sidd, awer Dir kënnt opsprénglech wielen wann Dir wëllt.",
        "mk": "Оваа веб -страница користи колачиња за да го подобри вашето искуство.Ние ќе претпоставиме дека сте во ред со ова, но можете да се откажете ако сакате.",
        "mg": "Ity tranonkala ity dia mampiasa mofomamy hanatsarana ny traikefanao.Heverinay fa tsy maninona ianao, fa afaka misafidy ianao raha maniry.",
        "ms": "Laman web ini menggunakan kuki untuk meningkatkan pengalaman anda.Kami akan menganggap anda OK dengan ini, tetapi anda boleh memilih keluar jika anda mahu.",
        "ml": "നിങ്ങളുടെ അനുഭവം മെച്ചപ്പെടുത്തുന്നതിന് ഈ വെബ്സൈറ്റ് കുക്കികൾ ഉപയോഗിക്കുന്നു.നിങ്ങൾ ഇതിൽ കുഴപ്പമുണ്ടെന്ന് ഞങ്ങൾ കരുതുന്നു, പക്ഷേ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ നിങ്ങൾക്ക് ഒഴിവാക്കാം.",
        "mt": "Dan il-websajt juża cookies biex itejjeb l-esperjenza tiegħek.Aħna nassumu li int OK b'dan, imma tista 'tagħżel jekk tixtieq.",
        "mi": "Ka whakamahi te paetukutuku nei i nga pihikete hei whakapai ake i to wheako.Ka whakaarohia e koe kei te pai koe ki tenei, engari ka taea e koe te whakaputa ki te hiahia koe.",
        "mr": "ही वेबसाइट आपला अनुभव सुधारण्यासाठी कुकीज वापरते.आम्ही असे गृहीत धरू की आपण यासह ठीक आहात, परंतु आपण इच्छित असल्यास आपण निवड रद्द करू शकता.",
        "mn": "Энэ вэбсайт нь таны туршлагыг сайжруулахын тулд күүкиг ашигладаг.Бид та нартай хамт байгаадаа зүгээр гэж найдаж байна, гэхдээ та хүсвэл татгалзах боломжтой.",
        "ne": "यो वेबसाइटले तपाईंको अनुभव सुधार गर्न कुकीहरू प्रयोग गर्दछ।हामी अनुमान गर्दछौं कि तपाईं यसको साथ ठीक हुनुहुन्छ, तर तपाईं अप्ट-आउट गर्न सक्नुहुनेछ यदि तपाईं चाहनुहुन्छ भने।",
        "no": "Dette nettstedet bruker informasjonskapsler for å forbedre opplevelsen din.Vi antar at du har det bra med dette, men du kan velge bort hvis du ønsker det.",
        "or": "ଏହି ୱେବସାଇଟ୍ ଆପଣଙ୍କର ଅଭିଜ୍ଞତାକୁ ଉନ୍ନତ କରିବା ପାଇଁ କୁକିଜ୍ ବ୍ୟବହାର କରେ |ଆମେ ଅନୁମାନ କରୁ ଯେ ଆପଣ ଏହା ସହିତ ଠିକ୍ ଅଛନ୍ତି, କିନ୍ତୁ ଯଦି ଆପଣ ଚାହାଁନ୍ତି ଆପଣ ଅପ୍ଟ-ଆଉଟ୍ କରିପାରିବେ |",
        "ps": "دا ویب پا .ه ستاسو د تجربې ښه کولو لپاره کوکیز کاروي.موږ به فرض کړو چې تاسو د دې سره ښه یاست، مګر تاسو غوره کولی شئ که تاسو وغواړئ.",
        "fa": "این وب سایت از کوکی ها برای بهبود تجربه شما استفاده می کند.ما فرض خواهیم کرد که شما با این کار خوب هستید ، اما در صورت تمایل می توانید امتناع کنید.",
        "pa": "ਇਹ ਵੈਬਸਾਈਟ ਤੁਹਾਡੇ ਤਜ਼ਰਬੇ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਕੂਕੀਜ਼ ਦੀ ਵਰਤੋਂ ਕਰਦੀ ਹੈ.ਅਸੀਂ ਇਹ ਮੰਨ ਲਵਾਂਗੇ ਕਿ ਤੁਸੀਂ ਇਸ ਨਾਲ ਠੀਕ ਹੋ, ਪਰ ਜੇ ਤੁਸੀਂ ਚਾਹੋ ਤਾਂ ਬਾਹਰ ਆ ਸਕਦੇ ਹੋ.",
        "ro": "Acest site web folosește cookie -uri pentru a vă îmbunătăți experiența.Vom presupune că sunteți bine cu asta, dar puteți renunța la dacă doriți.",
        "ru": "Этот веб -сайт использует файлы cookie для улучшения вашего опыта.Мы предполагаем, что вы в порядке с этим, но вы можете отказаться, если хотите.",
        "sm": "O lenei 'upega tafaʻilagi faʻaaoga kuki e faʻaleleia atili ai lou poto masani.O le a matou manatu ua lelei oe ma lenei, ae mafai ona e filifili pe a e manaʻo ai.",
        "gd": "Bidh an làrach-lìn seo a 'cleachdadh briosgaidean gus an t-eòlas agad a leasachadh.Gabhaidh sinn ris gu bheil thu ceart gu leòr le seo, ach faodaidh tu tarraing a-mach ma thogras tu.",
        "st": "Webosaete ena e sebelisa li-cookies ho ntlafatsa boiphihlelo ba hau.Re tla nka hore o lokile ka sena, empa o ka tsoa haeba o lakatsa.",
        "sn": "Iyi webhusaiti inoshandisa makuki kuti uvandudze ruzivo rwako.Isu tinofungidzira kuti wakanaka neizvi, asi unogona kusarudza-kunze kana uchida.",
        "sd": "هي ويب سائيٽ توهان جي تجربي کي بهتر ڪرڻ لاء ڪوڪيز استعمال ڪندي آهي.اسان فرض ڪنداسين ته توهان هن سان ٺيڪ آهيو، پر توهان چونڊي سگهو ٿا جيڪڏهن توهان چاهيو ٿا.",
        "si": "ඔබේ අත්දැකීම් වැඩි දියුණු කිරීම සඳහා මෙම වෙබ් අඩවිය කුකීස් භාවිතා කරයි.අපි හිතන්නේ ඔබ මේ සමඟ හොඳින් සිටින නමුත් ඔබට අවශ්ය නම් ඔබට ඉවත් විය හැකිය.",
        "sk": "Táto webová stránka používa cookies na zlepšenie vašich skúseností.Predpokladáme, že ste s tým v poriadku, ale ak chcete, môžete sa odhlásiť.",
        "so": "Websaydhkan wuxuu adeegsadaa cookies si uu u wanaajiyo khibradaada.Waxaan u qaadan karnaa inaad ku fiican tahay tan, laakiin waad ka bixi kartaa haddii aad rabto.",
        "su": "Website ieu nganggo cookies pikeun ningkatkeun pangalaman anjeun.Kami bakal nganggap anjeun ok sareng ieu, tapi anjeun tiasa milih-kaluar upami anjeun hoyong.",
        "sw": "Wavuti hii hutumia kuki kuboresha uzoefu wako.Tutadhani uko sawa na hii, lakini unaweza kuchagua ikiwa unataka.",
        "sv": "Denna webbplats använder cookies för att förbättra din upplevelse.Vi antar att du är ok med det här, men du kan välja bort om du vill.",
        "tl": "Ang website na ito ay gumagamit ng cookies upang mapagbuti ang iyong karanasan.Ipagpalagay namin na OK ka rito, ngunit maaari kang mag-opt-out kung nais mo.",
        "tg": "Ин вебсайт кукиҳоро барои беҳтар кардани таҷрибаи худ истифода мебарад.Мо гумон медиҳем, ки шумо бо ин хуб ҳастед, аммо шумо метавонед обуна шавед, агар мехоҳед.",
        "ta": "உங்கள் அனுபவத்தை மேம்படுத்த இந்த வலைத்தளம் குக்கீகளைப் பயன்படுத்துகிறது.நீங்கள் இதில் சரி என்று நாங்கள் கருதுவோம், ஆனால் நீங்கள் விரும்பினால் நீங்கள் விலகலாம்.",
        "te": "ఈ వెబ్‌సైట్ మీ అనుభవాన్ని మెరుగుపరచడానికి కుకీలను ఉపయోగిస్తుంది.మీరు దీనితో సరేనని మేము అనుకుంటాము, కానీ మీరు కోరుకుంటే మీరు నిలిపివేయవచ్చు.",
        "th": "เว็บไซต์นี้ใช้คุกกี้เพื่อปรับปรุงประสบการณ์ของคุณเราจะถือว่าคุณโอเคกับสิ่งนี้ แต่คุณสามารถยกเลิกได้หากต้องการ",
        "tr": "Bu web sitesi, deneyiminizi geliştirmek için çerezleri kullanır.Bu konuda iyi olduğunuzu varsayacağız, ancak isterseniz devre dışı bırakabilirsiniz.",
        "ug": "بۇ تور بېكەت سىزنىڭ تەجرىبىڭىزنى ياخشىلاش ئۈچۈن ساقلانمىلارنى ئىشلىتىدۇ.بىز بۇنى ياخشى دەپ پەرەز قىلىمىز, ئەمما سىز خالىسىڭىز بوسىڭىز بولىدۇ.",
        "uk": "Цей веб -сайт використовує файли cookie для покращення вашого досвіду.Ми припустимо, що з цим все в порядку, але ви можете відмовитися, якщо хочете.",
        "ur": "یہ ویب سائٹ آپ کے تجربے کو بہتر بنانے کے لئے کوکیز کا استعمال کرتی ہے۔ہم فرض کریں گے کہ آپ اس کے ساتھ ٹھیک ہیں ، لیکن اگر آپ چاہیں تو آپٹ آؤٹ کرسکتے ہیں۔",
        "uz": "Ushbu veb-sayt tajribangizni yaxshilash uchun cookie-fayllardan foydalanadi.Siz bu bilan yaxshi deb o'ylaymiz, lekin agar xohlasangiz, rad qilishingiz mumkin.",
        "vi": "Trang web này sử dụng cookie để cải thiện trải nghiệm của bạn.Chúng tôi sẽ cho rằng bạn ổn với điều này, nhưng bạn có thể từ chối nếu bạn muốn.",
        "cy": "Mae'r wefan hon yn defnyddio cwcis i wella'ch profiad.Byddwn yn tybio eich bod yn iawn gyda hyn, ond gallwch optio allan os dymunwch.",
        "xh": "Le webhusayithi isebenzisa iicookies ukuphucula amava akho.Siza kucinga ukuba ulungile ngale nto, kodwa ungaphuma ngaphandle kokuba unqwenela.",
        "yi": "דער וועבזייטל ניצט קיכלעך צו פֿאַרבעסערן דיין דערפאַרונג.מיר וועלן יבערנעמען אַז איר זענט גוט מיט דעם, אָבער איר קענען אָפּט-אויס אויב איר ווילט.",
        "yo": "Oju opo wẹẹbu yii nlo awọn kuki lati mu iriri rẹ dara.A yoo ro pe o dara pẹlu eyi, ṣugbọn o le já-jade ti o ba fẹ.",
        "zu": "Le webhusayithi isebenzisa amakhukhi ukuthuthukisa okuhlangenwe nakho kwakho.Sizocabanga ukuthi ulungile nalokhu, kepha uyakwazi ukuphuma uma ufisa."
    },
    "dash_notify_message_lgpd": {
        "en": "This website uses cookies for technical and other purposes as specified in the cookie policy. We'll assume you're ok with this, but you can opt-out if you wish.",
        "fr": "Ce site Web utilise des cookies à des fins techniques et autres, comme spécifié dans la politique en matière de cookies. Nous supposerons que cela vous convient, mais vous pouvez vous désinscrire si vous le souhaitez.",
        "nl": "Deze website maakt gebruik van cookies voor technische en andere doeleinden zoals gespecificeerd in het cookiebeleid. We gaan ervan uit dat u hiermee akkoord gaat, maar u kunt zich afmelden als u dat wenst.",
        "bg": "Този уебсайт използва бисквитки за технически и други цели, както е посочено в политиката за бисквитки. Ще приемем, че сте съгласни с това, но можете да се откажете, ако желаете.",
        "cs": "Tento web používá soubory cookie pro technické a jiné účely, jak je uvedeno v zásadách používání souborů cookie. Budeme předpokládat, že s tím souhlasíte, ale pokud chcete, můžete se odhlásit.",
        "da": "Denne hjemmeside bruger cookies til tekniske og andre formål som specificeret i cookiepolitikken. Vi antager, at du er ok med dette, men du kan fravælge det, hvis du ønsker det.",
        "de": "Diese Website verwendet Cookies für technische und andere Zwecke, wie in der Cookie-Richtlinie angegeben. Wir gehen davon aus, dass Sie damit einverstanden sind, aber Sie können dies auch ablehnen, wenn Sie möchten.",
        "es": "Este sitio web utiliza cookies con fines técnicos y otros, según se especifica en la política de cookies. Asumiremos que está de acuerdo con esto, pero puede optar por no participar si lo desea.",
        "hr": "Ova web stranica koristi kolačiće u tehničke i druge svrhe kako je navedeno u politici kolačića. Pretpostavit ćemo da se slažete s tim, ali možete se isključiti ako želite.",
        "is": "Þessi vefsíða notar vafrakökur í tæknilegum og öðrum tilgangi eins og tilgreint er í vafrastefnunni. Við gerum ráð fyrir að þú sért í lagi með þetta, en þú getur afþakkað ef þú vilt.",
        "sl": "To spletno mesto uporablja piškotke za tehnične in druge namene, kot je navedeno v pravilniku o piškotkih. Predvidevamo, da se s tem strinjate, vendar se lahko odjavite, če želite.",
        "gr": "Αυτός ο ιστότοπος χρησιμοποιεί cookies για τεχνικούς και άλλους σκοπούς όπως ορίζεται στην πολιτική cookies. Θα υποθέσουμε ότι είστε εντάξει με αυτό, αλλά μπορείτε να εξαιρεθείτε εάν το επιθυμείτε.",
        "hu": "Ez a weboldal cookie-kat használ technikai és egyéb célokra, a cookie szabályzatban meghatározottak szerint. Feltételezzük, hogy ez rendben van, de ha szeretné, leiratkozhat.",
        "po": "Ta strona korzysta z plików cookies w celach technicznych i innych, zgodnie z polityką plików cookies. Zakładamy, że się z tym zgadzasz, ale możesz zrezygnować, jeśli chcesz.",
        "pt": "Este site utiliza cookies para fins técnicos e outros, conforme especificado na política de cookies. Presumiremos que você concorda com isso, mas você pode cancelar se desejar.",
        "ab": "Интeрнет-порталын кукисы хәзәрлә техник-ахәм-ахәмра а тхәли-аҩыр ҳәҵәмза in the cookie policy. Ацәшәбжәдыр, ингәтәуыр, ӡабзара хәзәрлә, аммо, ауа аҵылқәырҵар, аҳәмытә ҵыҩар.",
        "aa": "Tama weebsaayiti cookies cookies pooliisih addal elle qaddowte innal tekniik kee gersi hadafittet yantifiqe. Nanu atu tahal nagay taniimih akkal lino, takkay immay atu faxxek tawqem duuddah.",
        "af": "Hierdie webwerf gebruik koekies vir tegniese en ander doeleindes soos gespesifiseer in die koekiebeleid. Ons sal aanvaar dat jy reg is hiermee, maar jy kan onttrek as jy wil.",
        "sq": "Kjo faqe në internet përdor cookie për qëllime teknike dhe qëllime të tjera siç përcaktohet në politikën e cookie -ve.Ne do të supozojmë se jeni mirë me këtë, por ju mund të hiqni dorë nëse dëshironi.",
        "am": "ይህ ድር ጣቢያ በኩኪ ፖሊሲ ውስጥ እንደተጠቀሰው ለቴክኒክ እና ለሌሎች ዓላማዎች ይጠቀማል.ከዚህ ጋር ደህና ነን ብለን እንገምታለን, ግን ከፈለጉ መርጠው መውጣት ይችላሉ.",
        "ar": "يستخدم هذا الموقع ملفات تعريف الارتباط لأغراض تقنية وغيرها على النحو المحدد في سياسة ملفات تعريف الارتباط.سنفترض أنك بخير مع هذا ، ولكن يمكنك إلغاء الاشتراك إذا كنت ترغب في ذلك.",
        "hy": "Այս կայքը օգտագործում է բլիթներ տեխնիկական եւ այլ նպատակներով, ինչպես նշված է cookie քաղաքականության մեջ:Ենթադրենք, որ դու դրանով լավ ես, բայց ցանկության դեպքում կարող ես հրաժարվել:",
        "az": "Bu veb, peçenye siyasətində göstərilən texniki və digər məqsədlər üçün peçenye istifadə edir.Bununla yaxşı olduğunuzu güman edəcəyik, ancaq istəsəniz imtina edə bilərsiniz.",
        "eu": "Webgune honek cookieak erabiltzen ditu xede teknikoetarako eta beste batzuetarako, cookie politikan zehaztutako moduan.Honekin ondo egongo zarela suposatuko dugu, baina nahi baduzu aukera dezakezu.",
        "be": "На гэтым сайце выкарыстоўваецца кукі для тэхнічных і іншых мэтаў, як паказана ў палітыцы Cookie.Мы мяркуем, што з гэтым усё ў парадку, але вы можаце адмовіцца, калі хочаце.",
        "bn": "এই ওয়েবসাইটটি কুকি নীতিতে বর্ণিত প্রযুক্তিগত এবং অন্যান্য উদ্দেশ্যে কুকিজ ব্যবহার করে।আমরা ধরে নেব যে আপনি এটির সাথে ঠিক আছেন, তবে আপনি যদি চান তবে আপনি বেছে নিতে পারেন।",
        "bs": "Ova web stranica koristi kolačiće za tehničke i druge svrhe kako je određeno u politici kolačića.Pretpostavljamo da ste u redu s tim, ali možete odustati ako želite.",
        "ca": "Aquest lloc web utilitza cookies amb finalitats tècniques i altres, tal com s’especifica a la política de cookies.Suposem que esteu bé amb això, però podeu desactivar-lo si voleu.",
        "ny": "Tsamba ili limagwiritsa ntchito ma cookie a utongi ndi zina monga zafotokozedwa mu mfundo za cookie.Tikuganiza kuti muli bwino ndi izi, koma mutha kusankha ngati mukufuna.",
        "co": "Stu situ web usa i cookies per scopi tecnichi è altri cum'è specificati in a pulitica di u cookie.Assumemu chì site bè cù questu, ma pudete esecutà si vulete.",
        "eo": "Ĉi tiu retejo uzas kuketojn por teknikaj kaj aliaj celoj kiel specifite en la kuketa politiko.Ni supozos, ke vi fartas bone kun ĉi tio, sed vi povas elekti, se vi volas.",
        "fi": "Tämä verkkosivusto käyttää evästeitä teknisiin ja muihin tarkoituksiin, kuten evästepolitiikassa määritetään.Oletetaan, että olet kunnossa tässä, mutta voit jättää halutessasi, jos haluat.",
        "fy": "Dizze webside brûkt cookies foar technyske en oare doelen lykas oantsjutte yn it koekbelied.Wy sille oannimme dat jo ok binne mei dit, mar jo kinne opt-out as jo wolle.",
        "gl": "Este sitio web usa cookies con fins técnicos e outros especificados na política de cookies.Imos supor que estás ben con isto, pero podes desactivar se o desexas.",
        "ka": "ამ ვებგვერდზე იყენებს ქუქი -ფაილებს ტექნიკური და სხვა მიზნებისათვის, როგორც ეს მითითებულია ფუნთუშების პოლიტიკაში.ჩვენ ვივარწმუნებთ, რომ ამით კარგად ხართ, მაგრამ სურვილის შემთხვევაში შეგიძლიათ თავი აარიდოთ.",
        "gu": "આ વેબસાઇટ કૂકી નીતિમાં ઉલ્લેખિત તકનીકી અને અન્ય હેતુઓ માટે કૂકીઝનો ઉપયોગ કરે છે.અમે માનીશું કે તમે આ સાથે ઠીક છો, પરંતુ જો તમે ઈચ્છો તો તમે નાપસંદ કરી શકો છો.",
        "ha": "Wannan rukunin yanar gizon yana amfani da kukis don ɗabi'a da sauran dalilai kamar yadda aka ƙayyade a cikin manufar cookie.Za mu ɗauka kuna lafiya tare da wannan, amma zaku iya ficewa idan kuna so.",
        "he": "אתר זה משתמש בעוגיות למטרות טכניות ואחרות כמפורט במדיניות העוגיות.נניח שאתה בסדר עם זה, אבל אתה יכול לבטל את הסכמתך אם תרצה.",
        "hi": "यह वेबसाइट कुकी नीति में निर्दिष्ट तकनीकी और अन्य उद्देश्यों के लिए कुकीज़ का उपयोग करती है।हम मान लेंगे कि आप इसके साथ ठीक हैं, लेकिन यदि आप चाहें तो आप ऑप्ट-आउट कर सकते हैं।",
        "ig": "Weebụsaịtị a na-eji kuki maka teknụzụ na ebumnuche ndị ọzọ dị ka akọwapụtara na iwu kuki.Anyị ga-ewere gị nke ọma na nke a, mana ị nwere ike ịpụ ma ọ bụrụ na ịchọrọ.",
        "id": "Situs web ini menggunakan cookie untuk tujuan teknis dan lain seperti yang ditentukan dalam kebijakan cookie.Kami akan menganggap Anda baik-baik saja dengan ini, tetapi Anda dapat memilih keluar jika diinginkan.",
        "ga": "Baineann an láithreán gréasáin seo úsáid as fianáin chun críocha teicniúla agus eile mar atá sonraithe sa bheartas fianán.Glacfaimid leis go bhfuil tú ceart go leor leis seo, ach is féidir leat diúltú más mian leat.",
        "it": "Questo sito Web utilizza i cookie per scopi tecnici e altri come specificato nella politica dei cookie.Supponiamo che tu stia bene con questo, ma puoi rinunciare se lo desideri.",
        "ja": "このウェブサイトは、Cookieポリシーで指定されているように、技術的およびその他の目的にCookieを使用しています。これで大丈夫だと思いますが、必要に応じてオプトアウトできます。",
        "kn": "ಈ ವೆಬ್‌ಸೈಟ್ ಕುಕೀ ನೀತಿಯಲ್ಲಿ ನಿರ್ದಿಷ್ಟಪಡಿಸಿದಂತೆ ತಾಂತ್ರಿಕ ಮತ್ತು ಇತರ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಕುಕೀಗಳನ್ನು ಬಳಸುತ್ತದೆ.ಇದರೊಂದಿಗೆ ನೀವು ಸರಿಯಾಗಿದ್ದೀರಿ ಎಂದು ನಾವು ಭಾವಿಸುತ್ತೇವೆ, ಆದರೆ ನೀವು ಬಯಸಿದರೆ ನೀವು ಹೊರಗುಳಿಯಬಹುದು.",
        "kk": "Бұл веб-сайт cookie файлдарын cookie файлдарында көрсетілгендей, техникалық және басқа мақсаттарда пайдаланады.Сіз бұған жақсы деп ойлаймыз, бірақ қаласаңыз, бас тартуға болады.",
        "ky": "Бул вебсайт куки саясатында көрсөтүлгөндөй, техникалык жана башка максаттар үчүн кукилерди колдонот.Муну сиз менен жакшы деп ойлойбуз, бирок сиз кааласаңыз, сиз баш тартууга болот.",
        "ko": "이 웹 사이트는 쿠키 정책에 지정된대로 기술 및 기타 목적으로 쿠키를 사용합니다.우리는 당신이 이것에 대해 괜찮다고 가정하지만, 원하는 경우 옵트 아웃 할 수 있습니다.",
        "ku": "Ev malper ji bo armancên teknîkî û yên din ên ku di siyaseta cookie de hatî diyar kirin cookies bikar tîne.Em ê texmîn bikin ku hûn bi vê yekê baş in, lê heke hûn bixwazin hûn dikarin hilbijêrin.",
        "lo": "ເວບໄຊທ໌ນີ້ໃຊ້ cookies ສໍາລັບຈຸດປະສົງດ້ານເຕັກນິກແລະຈຸດປະສົງອື່ນໆຕາມທີ່ໄດ້ກໍານົດໄວ້ໃນນະໂຍບາຍຄຸກກີ.ພວກເຮົາຈະສົມມຸດວ່າທ່ານດີກັບສິ່ງນີ້, ແຕ່ທ່ານສາມາດເລືອກອອກໄດ້ຖ້າທ່ານຕ້ອງການ.",
        "lv": "Šī vietne izmanto sīkdatnes tehniskiem un citiem mērķiem, kā norādīts sīkdatņu politikā.Mēs pieņemsim, ka ar to jums viss ir kārtībā, bet, ja vēlaties, varat atteikties.",
        "lb": "Dës Websäit benotzt Cookien fir technesch an aner Zwecker wéi an der Cookie Politik spezifizéiert.Mir huelen un datt Dir an der Rei sidd, awer Dir kënnt opsprénglech wielen wann Dir wëllt.",
        "mk": "Оваа веб -страница користи колачиња за технички и други цели, како што е наведено во политиката за колачиња.Ние ќе претпоставиме дека сте во ред со ова, но можете да се откажете ако сакате.",
        "mg": "Ity tranonkala ity dia mampiasa mofomamy ho an'ny teknika sy tanjona hafa araka ny voafaritra ao amin'ny politikan'ny mofomamy.Heverinay fa tsy maninona ianao, fa afaka misafidy ianao raha maniry.",
        "ms": "Laman web ini menggunakan kuki untuk tujuan teknikal dan lain -lain seperti yang dinyatakan dalam dasar cookie.Kami akan menganggap anda OK dengan ini, tetapi anda boleh memilih keluar jika anda mahu.",
        "ml": "കുക്കി നയത്തിൽ വ്യക്തമാക്കിയതുപോലെ സാങ്കേതിക, മറ്റ് ആവശ്യങ്ങൾക്കായി ഈ വെബ്സൈറ്റ് ഉപയോഗിക്കുന്നു.നിങ്ങൾ ഇതിൽ കുഴപ്പമുണ്ടെന്ന് ഞങ്ങൾ കരുതുന്നു, പക്ഷേ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ നിങ്ങൾക്ക് ഒഴിവാക്കാം.",
        "mt": "Dan il-websajt juża cookies għal skopijiet tekniċi u oħrajn kif speċifikat fil-politika tal-cookie.Aħna nassumu li int OK b'dan, imma tista 'tagħżel jekk tixtieq.",
        "mi": "Ka whakamahi te paetukutuku nei i nga pihikete mo te hangarau me etahi atu kaupapa i whakaritea i roto i te kaupapa here pihikete.Ka whakaarohia e koe kei te pai koe ki tenei, engari ka taea e koe te whakaputa ki te hiahia koe.",
        "mr": "कुकी धोरणात निर्दिष्ट केल्यानुसार ही वेबसाइट तांत्रिक आणि इतर कारणांसाठी कुकीज वापरते.आम्ही असे गृहीत धरू की आपण यासह ठीक आहात, परंतु आपण इच्छित असल्यास आपण निवड रद्द करू शकता.",
        "mn": "Энэ вэбсайт нь жигнэмэг бодлогод заасан техникийн болон бусад зорилгоор жигнэмэг, бусад зорилгоор ашигладаг.Бид та нартай хамт байгаадаа зүгээр гэж найдаж байна, гэхдээ та хүсвэл татгалзах боломжтой.",
        "ne": "यो वेबसाइटले टेक्निकल र अन्य उद्देश्यहरूको लागि कुकीहरू प्रयोग गर्दछ जसको कुकी नीतिमा निर्दिष्ट गरिएको रूपमा।हामी अनुमान गर्दछौं कि तपाईं यसको साथ ठीक हुनुहुन्छ, तर तपाईं अप्ट-आउट गर्न सक्नुहुनेछ यदि तपाईं चाहनुहुन्छ भने।",
        "no": "Dette nettstedet bruker informasjonskapsler for tekniske og andre formål som spesifisert i informasjonskapsler.Vi antar at du har det bra med dette, men du kan velge bort hvis du ønsker det.",
        "or": "ଏହି ୱେବସାଇଟ୍ କୁକି ନୀତି ନୀତିରେ ନିର୍ଦ୍ଦିଷ୍ଟ ବ technical ଷୟିକ ଏବଂ ଅନ୍ୟାନ୍ୟ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ କୁକିଜ୍ ବ୍ୟବହାର କରେ |ଆମେ ଅନୁମାନ କରୁ ଯେ ଆପଣ ଏହା ସହିତ ଠିକ୍ ଅଛନ୍ତି, କିନ୍ତୁ ଯଦି ଆପଣ ଚାହାଁନ୍ତି ଆପଣ ଅପ୍ଟ-ଆଉଟ୍ କରିପାରିବେ |",
        "ps": "دا ویب پا .ه د تخنیکي او نورو اهدافو لپاره کوکیز کاروي لکه څنګه چې د کوکي پالیسي کې مشخص شوي.موږ به فرض کړو چې تاسو د دې سره ښه یاست، مګر تاسو غوره کولی شئ که تاسو وغواړئ.",
        "fa": "این وب سایت از کوکی ها برای اهداف فنی و سایر مواردی که در خط مشی کوکی مشخص شده است استفاده می کند.ما فرض خواهیم کرد که شما با این کار خوب هستید ، اما در صورت تمایل می توانید امتناع کنید.",
        "pa": "ਇਹ ਵੈਬਸਾਈਟ ਕੂਕੀ ਨੀਤੀ ਵਿੱਚ ਨਿਰਧਾਰਤ ਕੀਤੇ ਅਨੁਸਾਰ ਤਕਨੀਕੀ ਅਤੇ ਹੋਰ ਉਦੇਸ਼ਾਂ ਲਈ ਕੂਕੀਜ਼ ਦੀ ਵਰਤੋਂ ਕਰਦੀ ਹੈ.ਅਸੀਂ ਇਹ ਮੰਨ ਲਵਾਂਗੇ ਕਿ ਤੁਸੀਂ ਇਸ ਨਾਲ ਠੀਕ ਹੋ, ਪਰ ਜੇ ਤੁਸੀਂ ਚਾਹੋ ਤਾਂ ਬਾਹਰ ਆ ਸਕਦੇ ਹੋ.",
        "ro": "Acest site web folosește cookie -uri în scopuri tehnice și alte scopuri, așa cum este specificat în politica cookie -urilor.Vom presupune că sunteți bine cu asta, dar puteți renunța la dacă doriți.",
        "ru": "Этот веб -сайт использует файлы cookie для технических и других целей, как указано в политике cookie.Мы предполагаем, что вы в порядке с этим, но вы можете отказаться, если хотите.",
        "sm": "O lenei 'upega tafaʻilagi faʻaaoga kuki mo faʻatekinisi ma isi mafuaʻaga e pei ona faʻamaoti mai i le kuki faiga faʻavae.O le a matou manatu ua lelei oe ma lenei, ae mafai ona e filifili pe a e manaʻo ai.",
        "gd": "Bidh an làrach-lìn seo a 'cleachdadh briosgaidean airson adhbharan teicnigeach agus eile mar a chaidh a shònrachadh anns a' phoileasaidh cookie.Gabhaidh sinn ris gu bheil thu ceart gu leòr le seo, ach faodaidh tu tarraing a-mach ma thogras tu.",
        "st": "Webosaete ena e sebelisa li-cookies bakeng sa tekheniki le tse ling tse boletsoeng leano la cookie.Re tla nka hore o lokile ka sena, empa o ka tsoa haeba o lakatsa.",
        "sn": "Iyi webhusaiti inoshandisa makuki ehunyanzvi uye zvimwe zvinangwa sezvakatsanangurwa muChicoie Policy.Isu tinofungidzira kuti wakanaka neizvi, asi unogona kusarudza-kunze kana uchida.",
        "sd": "هي ويب سائيٽ ٽيڪنيڪل ۽ ٻين مقصدن لاء ڪوڪيز استعمال ڪندي آهي جيئن ڪوڪي پاليسي ۾ بيان ڪيل آهي.اسان فرض ڪنداسين ته توهان هن سان ٺيڪ آهيو، پر توهان چونڊي سگهو ٿا جيڪڏهن توهان چاهيو ٿا.",
        "si": "මෙම වෙබ් අඩවිය කුකී ප්රතිපත්තියේ දක්වා ඇති පරිදි තාක්ෂණික හා වෙනත් අරමුණු සඳහා කුකීස් භාවිතා කරයි.අපි හිතන්නේ ඔබ මේ සමඟ හොඳින් සිටින නමුත් ඔබට අවශ්ය නම් ඔබට ඉවත් විය හැකිය.",
        "sk": "Táto webová stránka používa súbory cookie na technické a iné účely uvedené v politike cookie.Predpokladáme, že ste s tým v poriadku, ale ak chcete, môžete sa odhlásiť.",
        "so": "Websaydhkan wuxuu u adeegsadaa cookies si farsamo iyo ujeedooyin kale sida ku qeexan siyaasada cookie.Waxaan u qaadan karnaa inaad ku fiican tahay tan, laakiin waad ka bixi kartaa haddii aad rabto.",
        "su": "Website ieu nganggo cookies pikeun téknis sareng tujuan anu sanés dieusian dina kabijakan cookie.Kami bakal nganggap anjeun ok sareng ieu, tapi anjeun tiasa milih-kaluar upami anjeun hoyong.",
        "sw": "Wavuti hii hutumia kuki kwa madhumuni ya kiufundi na mengine kama ilivyoainishwa katika sera ya kuki.Tutadhani uko sawa na hii, lakini unaweza kuchagua ikiwa unataka.",
        "sv": "Denna webbplats använder cookies för tekniska och andra ändamål som anges i cookie -policyn.Vi antar att du är ok med det här, men du kan välja bort om du vill.",
        "tl": "Ang website na ito ay gumagamit ng cookies para sa mga teknikal at iba pang mga layunin tulad ng tinukoy sa patakaran ng cookie.Ipagpalagay namin na OK ka rito, ngunit maaari kang mag-opt-out kung nais mo.",
        "tg": "Ин вебсайт кукиҳоро барои мақсадҳои техникӣ ва дигар тавре, ки дар сиёсати кукиҳо нишастааст, истифода мебарад.Мо гумон медиҳем, ки шумо бо ин хуб ҳастед, аммо шумо метавонед обуна шавед, агар мехоҳед.",
        "ta": "இந்த வலைத்தளம் குக்கீ கொள்கையில் குறிப்பிடப்பட்டுள்ளபடி தொழில்நுட்ப மற்றும் பிற நோக்கங்களுக்காக குக்கீகளைப் பயன்படுத்துகிறது.நீங்கள் இதில் சரி என்று நாங்கள் கருதுவோம், ஆனால் நீங்கள் விரும்பினால் நீங்கள் விலகலாம்.",
        "te": "ఈ వెబ్‌సైట్ కుకీ విధానంలో పేర్కొన్న విధంగా సాంకేతిక మరియు ఇతర ప్రయోజనాల కోసం కుకీలను ఉపయోగిస్తుంది.మీరు దీనితో సరేనని మేము అనుకుంటాము, కానీ మీరు కోరుకుంటే మీరు నిలిపివేయవచ్చు.",
        "th": "เว็บไซต์นี้ใช้คุกกี้เพื่อวัตถุประสงค์ทางเทคนิคและอื่น ๆ ตามที่ระบุไว้ในนโยบายคุกกี้เราจะถือว่าคุณโอเคกับสิ่งนี้ แต่คุณสามารถยกเลิกได้หากต้องการ",
        "tr": "Bu web sitesi, çerez politikasında belirtildiği gibi teknik ve diğer amaçlar için çerezler kullanır.Bu konuda iyi olduğunuzu varsayacağız, ancak isterseniz devre dışı bırakabilirsiniz.",
        "ug": "بۇ تور بېكەت ساقلانمىلارنى تېخنىكىلىق ۋە باشقا مەقسەتلەرنى ئىشلىتىپ ساقلانمىدا كۆرسىتىلگەندەك ساقلانمىلارنى ئىشلىتىدۇ.بىز بۇنى ياخشى دەپ پەرەز قىلىمىز, ئەمما سىز خالىسىڭىز بوسىڭىز بولىدۇ.",
        "uk": "Цей веб -сайт використовує файли cookie для технічних та інших цілей, як зазначено в політиці Cookie.Ми припустимо, що з цим все в порядку, але ви можете відмовитися, якщо хочете.",
        "ur": "یہ ویب سائٹ کوکی پالیسی میں بیان کردہ تکنیکی اور دیگر مقاصد کے لئے کوکیز کا استعمال کرتی ہے۔ہم فرض کریں گے کہ آپ اس کے ساتھ ٹھیک ہیں ، لیکن اگر آپ چاہیں تو آپٹ آؤٹ کرسکتے ہیں۔",
        "uz": "Ushbu veb-sayt Cookie-fayllar siyosatida ko'rsatilgan texnik va boshqa maqsadlar uchun cookie fayllaridan foydalanadi.Siz bu bilan yaxshi deb o'ylaymiz, lekin agar xohlasangiz, rad qilishingiz mumkin.",
        "vi": "Trang web này sử dụng cookie cho các mục đích kỹ thuật và các mục đích khác theo quy định trong chính sách cookie.Chúng tôi sẽ cho rằng bạn ổn với điều này, nhưng bạn có thể từ chối nếu bạn muốn.",
        "cy": "Mae'r wefan hon yn defnyddio cwcis at ddibenion technegol a dibenion eraill fel y nodir yn y polisi cwcis.Byddwn yn tybio eich bod yn iawn gyda hyn, ond gallwch optio allan os dymunwch.",
        "xh": "Le webhusayithi isebenzisa iicookies ngeenjongo zobugcisa kunye nezinye njengoko zichaziwe kumgaqo-nkqubo wecookie.Siza kucinga ukuba ulungile ngale nto, kodwa ungaphuma ngaphandle kokuba unqwenela.",
        "yi": "דער וועבזייטל ניצט קיכלעך פֿאַר טעכניש און אנדערע צוועקן אין די קיכל פּאָליטיק.מיר וועלן יבערנעמען אַז איר זענט גוט מיט דעם, אָבער איר קענען אָפּט-אויס אויב איר ווילט.",
        "yo": "Oju opo wẹẹbu yii nlo awọn kuki fun imọ-ẹrọ ati awọn idi miiran bi a ti ṣalaye ninu ilana kuki.A yoo ro pe o dara pẹlu eyi, ṣugbọn o le já-jade ti o ba fẹ.",
        "zu": "Le webhusayithi isebenzisa amakhukhi ngezinjongo zobuchwepheshe nezobunye njengoba kuchaziwe kwinqubomgomo yekhukhi.Sizocabanga ukuthi ulungile nalokhu, kepha uyakwazi ukuphuma uma ufisa."
    },
    "dash_button_readmore_text": {
        "en": "Read More",
        "fr": "Lire la suite",
        "nl": "Lees meer",
        "bg": "Научете повече",
        "cs": "Více informací",
        "da": "Læs mere",
        "de": "Mehr erfahren",
        "es": "Leer más",
        "hr": "Saznajte više",
        "is": "Lesa meira",
        "sl": "Preberi več",
        "gr": "Διαβάστε περισσότερα",
        "hu": "Olvass tovább",
        "po": "Czytaj więcej",
        "pt": "consulte Mais informação",
        "ab": "Аҳәаыла аҟәара",
        "aa": "Mangom ikriy",
        "af": "Lees meer",
        "sq": "Lexoj më shumë",
        "am": "ተጨማሪ ያንብቡ",
        "ar": "اقرأ المزيد",
        "hy": "Կարդալ ավելին",
        "az": "Daha ətraflı oxuyun",
        "eu": "Irakurri gehiago",
        "be": "Чытаць далей",
        "bn": "আরও পড়ুন",
        "bs": "Pročitajte više",
        "ca": "Llegiu -ne més",
        "ny": "Werengani zambiri",
        "co": "Leghje più",
        "eo": "Legu pli",
        "fi": "Lukea lisää",
        "fy": "Lês mear",
        "gl": "Ler máis",
        "ka": "დაწვრილებით",
        "gu": "વધુ વાંચો",
        "ha": "Kara karantawa",
        "he": "קרא עוד",
        "hi": "और पढ़ें",
        "ig": "GỤKWUO",
        "id": "Baca selengkapnya",
        "ga": "Léigh Tuilleadh",
        "it": "Per saperne di più",
        "ja": "続きを読む",
        "kn": "ಇನ್ನಷ್ಟು ಓದಿ",
        "kk": "Толығырақ",
        "ky": "Кененирээк маалымат",
        "ko": "더 읽으십시오",
        "ku": "Zêdetir bixwînin",
        "lo": "ອ່ານເພິ່ມເຕິມ",
        "lv": "Lasīt vairāk",
        "lb": "Liest méi",
        "mk": "Прочитајте повеќе",
        "mg": "Hamaky bebe kokoa",
        "ms": "Baca lebih lanjut",
        "ml": "കൂടുതൽ വായിക്കുക",
        "mt": "Aqra iktar",
        "mi": "Panui Panui",
        "mr": "अधिक वाचा",
        "mn": "Цааш унших",
        "ne": "थप पढ्नुहोस्",
        "no": "Les mer",
        "or": "ଅଧିକ ପ read",
        "ps": "نور ولولئ",
        "fa": "بیشتر بخوانید",
        "pa": "ਹੋਰ ਪੜ੍ਹੋ",
        "ro": "Citeşte mai mult",
        "ru": "Читать далее",
        "sm": "Faitau atili",
        "gd": "Leugh tuilleadh",
        "st": "Bala haholoanyane",
        "sn": "Verenga zvimwe",
        "sd": "وڌيڪ پڙهو",
        "si": "තවත් කියවන්න",
        "sk": "Prečítajte si viac",
        "so": "Akhri wax dheeraad ah",
        "su": "Maca deui",
        "sw": "Soma zaidi",
        "sv": "Läs mer",
        "tl": "Magbasa pa",
        "tg": "Бештар",
        "ta": "மேலும் வாசிக்க",
        "te": "మరింత చదవండి",
        "th": "อ่านเพิ่มเติม",
        "tr": "Devamını oku",
        "ug": "تېخىمۇ كۆپ ئوقۇڭ",
        "uk": "Детальніше",
        "ur": "مزید پڑھیں",
        "uz": "Ko'proq o'qish",
        "vi": "Đọc thêm",
        "cy": "Darllen Mwy",
        "xh": "Funda ngokugqithisileyo",
        "yi": "לייענען מער",
        "yo": "Ka siwaju",
        "zu": "Funda kabanzi"
    },
    "dash_button_accept_text": {
        "en": "Accept",
        "fr": "Accepter",
        "nl": "Accepteren",
        "bg": "Приемам",
        "cs": "Přijmout",
        "da": "Accepter",
        "de": "Akzeptieren",
        "es": "Aceptar",
        "hr": "Prihvati",
        "is": "Samþykkja",
        "sl": "Sprejmi",
        "gr": "Αποδέχομαι",
        "hu": "Elfogad",
        "po": "Zaakceptować",
        "pt": "Aceitar",
        "ab": "Иаләакун",
        "aa": "Oggoliyya",
        "af": "Aanvaar",
        "sq": "Pranoj",
        "am": "ተቀበል",
        "ar": "يقبل",
        "hy": "Ընդունել",
        "az": "Qəbul etmək",
        "eu": "Onetsi",
        "be": "Прымаць",
        "bn": "গ্রহণ",
        "bs": "Prihvatiti",
        "ca": "Acceptar",
        "ny": "Landira",
        "co": "Acepta",
        "eo": "Akceptu",
        "fi": "Hyväksyä",
        "fy": "Oannimme",
        "gl": "Aceptar",
        "ka": "მიღება",
        "gu": "સ્વીકારવું",
        "ha": "Yarda",
        "he": "לְקַבֵּל",
        "hi": "स्वीकार करना",
        "ig": "Nabata",
        "id": "Menerima",
        "ga": "Glac le",
        "it": "Accettare",
        "ja": "受け入れる",
        "kn": "ಒಪ್ಪಿಸು",
        "kk": "Қабылдау",
        "ky": "Кабыл алуу",
        "ko": "수용하다",
        "ku": "Baweranîn",
        "lo": "ຍອມຮັບ",
        "lv": "Pieņemt",
        "lb": "Akzeptéieren",
        "mk": "Прифати",
        "mg": "MANAIKY",
        "ms": "Menerima",
        "ml": "അംഗീകരിക്കുക",
        "mt": "Aċċetta",
        "mi": "Whakaae",
        "mr": "स्वीकारा",
        "mn": "Хүлээж авах",
        "ne": "ग्रहण गर्नु",
        "no": "Akseptere",
        "or": "ଗ୍ରହଣ କର",
        "ps": "ومنه",
        "fa": "قبول کردن",
        "pa": "ਸਵੀਕਾਰ ਕਰੋ",
        "ro": "Accepta",
        "ru": "Принимать",
        "sm": "Talia",
        "gd": "Gabh ris",
        "st": "Amohela",
        "sn": "Gamuchira",
        "sd": "قبول ڪرڻ",
        "si": "පිළිගන්න",
        "sk": "Prijať",
        "so": "Ogolaansho",
        "su": "Narima",
        "sw": "Kukubali",
        "sv": "Acceptera",
        "tl": "Tanggapin",
        "tg": "Щабул кардан",
        "ta": "ஏற்றுக்கொள்",
        "te": "అంగీకరించండి",
        "th": "ยอมรับ",
        "tr": "Kabul etmek",
        "ug": "قوبۇل قىلىڭ",
        "uk": "Приймати",
        "ur": "قبول کریں",
        "uz": "Qabul qilmoq",
        "vi": "Chấp nhận",
        "cy": "Derbynion",
        "xh": "Yamkela",
        "yi": "אָננעמען",
        "yo": "Gba",
        "zu": "Amukela"
    },
    "dash_button_accept_all_text": {
        "en": "Accept All",
        "fr": "Tout Accepter",
        "nl": "Alles accepteren",
        "bg": "Приеми всички",
        "cs": "Přijmout vše",
        "da": "Accepter alle",
        "de": "Alle akzeptieren",
        "es": "Aceptar todo",
        "hr": "Prihvati sve",
        "is": "Samþykkja allt",
        "sl": "Sprejmi vse",
        "gr": "Αποδοχή όλων",
        "hu": "Mindent elfogad",
        "po": "Akceptuj wszystkie",
        "pt": "Aceitar tudo",
        "ab": "Ацәа азарыццәа",
        "aa": "Inkih Ogol",
        "af": "Aanvaar Almal",
        "sq": "Pranoj të gjitha",
        "am": "ሁሉንም ተቀበሉ",
        "ar": "قبول كل شيء",
        "hy": "Ընդունեք բոլորը",
        "az": "Hamısını qəbul etmək",
        "eu": "Onartu guztiak",
        "be": "Прыміце ўсіх",
        "bn": "সমস্ত গ্রহণ",
        "bs": "Prihvatiti sve",
        "ca": "Accepta tot",
        "ny": "Vomerezani zonse",
        "co": "Accettà tutti",
        "eo": "Akceptu ĉiujn",
        "fi": "Hyväksyä kaikki",
        "fy": "Alles akseptearje",
        "gl": "Acepta todo",
        "ka": "მიიღეთ ყველა",
        "gu": "બધુ સ્વીકારો",
        "ha": "Yarda da duka",
        "he": "קבל את הכל",
        "hi": "सभी स्वीकृत",
        "ig": "Nabata ihe niile",
        "id": "Terima semua",
        "ga": "Glac le gach duine",
        "it": "Accetta tutto",
        "ja": "すべてを受け入れます",
        "kn": "ಎಲ್ಲವನ್ನು ಸ್ವೀಕರಿಸಿ",
        "kk": "Барлығын қабыл алыңыз",
        "ky": "Бардыгын кабыл алыңыз",
        "ko": "모든 것을 받아들이십시오",
        "ku": "Hemî qebûl bikin",
        "lo": "ຍອມຮັບທັງຫມົດ",
        "lv": "Pieņemt visu",
        "lb": "Akzeptéieren all",
        "mk": "Прифатете ги сите",
        "mg": "Manaiky ny rehetra",
        "ms": "Terima semua",
        "ml": "എല്ലാം അംഗീകരിക്കുക",
        "mt": "Aċċetta kollox",
        "mi": "Whakaae katoa",
        "mr": "सर्व स्वीकारा",
        "mn": "Бүгдийг хүлээн авах",
        "ne": "सबै स्वीकार्नुहोस्",
        "no": "Godta alt",
        "or": "ସମସ୍ତଙ୍କୁ ଗ୍ରହଣ କରନ୍ତୁ |",
        "ps": "ټول ومنئ",
        "fa": "قبول همه",
        "pa": "ਸਭ ਨੂੰ ਸਵੀਕਾਰ ਕਰੋ",
        "ro": "Acceptați toate",
        "ru": "Принять все",
        "sm": "Talia uma",
        "gd": "Gabhail ris a h-uile càil",
        "st": "Amohela tsohle",
        "sn": "Gamuchira zvese",
        "sd": "قبول ڪيو",
        "si": "සියල්ල පිළිගන්න",
        "sk": "Prijať",
        "so": "Aqbal dhammaan",
        "su": "Narima sadayana",
        "sw": "Kubali yote",
        "sv": "Acceptera alla",
        "tl": "Tanggapin ang lahat",
        "tg": "Ҳамаро қабул кунед",
        "ta": "அனைத்தையும் ஏற்றுக்கொள்",
        "te": "అన్నీ అంగీకరించండి",
        "th": "ยอมรับทั้งหมด",
        "tr": "Hepsini kabul et",
        "ug": "ھەممىنى قوبۇل قىلىڭ",
        "uk": "Прийняти все",
        "ur": "سب کو قبول کریں",
        "uz": "Hammasini qabul qiling",
        "vi": "Chấp nhận tất cả",
        "cy": "Derbyn popeth",
        "xh": "Yamkele zonke",
        "yi": "אָננעמען אַלע",
        "yo": "Gba gbogbo eniyan",
        "zu": "Yamukela konke"
    },
    "dash_button_decline_text": {
        "en": "Decline",
        "fr": "Refuser",
        "nl": "Weigeren",
        "bg": "Откажи",
        "cs": "Odmítnout",
        "da": "Afvise",
        "de": "Ablehnen",
        "es": "Rechazar",
        "hr": "Odbij",
        "is": "Hafna",
        "sl": "Zavrni",
        "gr": "Πτώση",
        "hu": "Hanyatlás",
        "po": "Spadek",
        "pt": "Declínio",
        "ab": "Агхара",
        "aa": "Ciniyya",
        "af": "Weier",
        "sq": "Bie",
        "am": "አለመቀበል",
        "ar": "انخفاض",
        "hy": "Անկում",
        "az": "Endirmək",
        "eu": "Jaitsi",
        "be": "Заняпад",
        "bn": "পতন",
        "bs": "Pad",
        "ca": "Declinació",
        "ny": "Kana",
        "co": "Calata",
        "eo": "Malkresko",
        "fi": "Heikkeneminen",
        "fy": "Betankje",
        "gl": "Declinación",
        "ka": "დაკლება",
        "gu": "નાબૂદ કરવું",
        "ha": "Ƙi",
        "he": "יְרִידָה",
        "hi": "गिरावट",
        "ig": "Odida",
        "id": "Menolak",
        "ga": "Meath",
        "it": "Declino",
        "ja": "衰退",
        "kn": "ಕ್ಷೀಣತೆ",
        "kk": "Қабыл алмау",
        "ky": "Төмөндөө",
        "ko": "감소",
        "ku": "Berketin",
        "lo": "ຮ່ວງໂຮຍ",
        "lv": "Pasliktināties",
        "lb": "Réckentluell",
        "mk": "Пад",
        "mg": "fitontonganan'ny",
        "ms": "Penurunan",
        "ml": "നിരസിക്കുക",
        "mt": "Tnaqqis",
        "mi": "Kāhore e whakaae",
        "mr": "नाकारणे",
        "mn": "Доройтол",
        "ne": "हास",
        "no": "Avslå",
        "or": "ହ୍ରାସ",
        "ps": "کمښت",
        "fa": "کاهش",
        "pa": "ਗਿਰਾਵਟ",
        "ro": "Declin",
        "ru": "Отклонить",
        "sm": "Teena",
        "gd": "Crìonadh",
        "st": "Ho theoha",
        "sn": "Kuderera",
        "sd": "گهٽتائي",
        "si": "පහත වැටීම",
        "sk": "Pokles",
        "so": "Hoos u dhac",
        "su": "Nolak",
        "sw": "Kukataa",
        "sv": "Nedgång",
        "tl": "Pagtanggi",
        "tg": "Таназзул",
        "ta": "வீழ்ச்சி",
        "te": "క్షీణత",
        "th": "ปฏิเสธ",
        "tr": "Reddetmek",
        "ug": "تۆۋەنلەش",
        "uk": "Зниження",
        "ur": "گراوٹ",
        "uz": "Pasaytirmoq",
        "vi": "Sự suy sụp",
        "cy": "Ddirywiad",
        "xh": "Ukwehla",
        "yi": "אָפּזאָגנ זיך",
        "yo": "Ailera",
        "zu": "Ukuncipha"
    },
    "dash_about_message": {
        "en": "Cookies are small text files that can be used by websites to make a user's experience more efficient. The law states that we can store cookies on your device if they are strictly necessary for the operation of this site. For all other types of cookies, we need your permission. This site uses different types of cookies. Some cookies are placed by third-party services that appear on our pages.",
        "fr": "Les cookies sont de petits fichiers texte qui peuvent être utilisés par les sites web pour rendre l'expérience d'un utilisateur plus efficace. La loi stipule que nous pouvons stocker des cookies sur votre appareil s'ils sont strictement nécessaires au fonctionnement de ce site. Pour tous les autres types de cookies, nous avons besoin de votre permission. Ce site utilise différents types de cookies. Certains cookies sont placés par des services tiers qui apparaissent sur nos pages.",
        "nl": "Cookies zijn kleine tekstbestanden die door websites kunnen worden gebruikt om de ervaring van een gebruiker efficiënter te maken. De wet bepaalt dat we cookies op uw apparaat kunnen opslaan als ze strikt noodzakelijk zijn voor de werking van deze site. Voor alle andere soorten cookies hebben we uw toestemming nodig. Deze site maakt gebruik van verschillende soorten cookies. Sommige cookies worden geplaatst door diensten van derden die op onze pagina's verschijnen.",
        "bg": "Бисквитките са малки текстови файлове, които могат да се използват от уебсайтове, за да направят преживяването на потребителя по-ефективно. Законът урежда, че можем да съхраняваме бисквитки на вашето устройство, ако те са строго необходими за работата на този сайт. За всички други видове бисквитки ни е необходимо вашето съгласие. Този сайт използва различни видове бисквитки. Някои бисквитки се поставят от услуги на трети лица, които се появяват на нашите страници.",
        "cs": "Soubory cookie jsou malé textové soubory, které mohou webové stránky používat k tomu, aby zlepšily efektivitu uživatelského zážitku. Zákon stanoví, že můžeme ukládat soubory cookie do vašeho zařízení, pokud jsou striktně nutné pro provoz této stránky. Pro všechny ostatní druhy souborů cookie potřebujeme vaši povolení. Tato stránka používá různé druhy souborů cookie. Některé soubory cookie jsou umisťovány třetími stranami, které se objevují na našich stránkách.",
        "da": "Cookies er små tekstfiler, som kan bruges af hjemmesider for at gøre brugerens oplevelse mere effektiv. Lovgivningen fastslår, at vi kan gemme cookies på din enhed, hvis de er strengt nødvendige for driften af denne hjemmeside. For alle andre typer af cookies har vi brug for din tilladelse. Denne hjemmeside bruger forskellige typer af cookies. Nogle cookies placeres af tredjepartstjenester, der vises på vores sider.",
        "de": "Cookies sind kleine Textdateien, die von Websites verwendet werden können, um die Benutzererfahrung effizienter zu gestalten. Das Gesetz besagt, dass wir Cookies auf Ihrem Gerät speichern können, wenn sie für den Betrieb dieser Website unbedingt erforderlich sind. Für alle anderen Arten von Cookies benötigen wir Ihre Erlaubnis. Diese Website verwendet verschiedene Arten von Cookies. Einige Cookies werden von Drittanbieterdiensten platziert, die auf unseren Seiten erscheinen.",
        "es": "Las cookies son pequeños archivos de texto que pueden ser utilizados por los sitios web para mejorar la experiencia del usuario. La ley establece que podemos almacenar cookies en su dispositivo si son estrictamente necesarias para el funcionamiento de este sitio. Para todos los demás tipos de cookies, necesitamos su permiso. Este sitio utiliza diferentes tipos de cookies. Algunas cookies son colocadas por servicios de terceros que aparecen en nuestras páginas.",
        "hr": "Kolačići su mali tekstualni datoteci koje mogu koristiti web stranice kako bi poboljšale korisničko iskustvo. Zakon propisuje da možemo pohraniti kolačiće na vaš uređaj ako su strogo potrebni za rad ove stranice. Za sve ostale vrste kolačića trebamo vašu dozvolu. Ova web stranica koristi različite vrste kolačića. Neki kolačići se postavljaju od strane trećih strana koje se pojavljuju na našim stranicama.",
        "is": "Smákökur eru smáir textaskrár sem vefsvæði geta notað til að bæta virkni notandareynslu. Lög kveða á um að hægt sé að geyma smákökur á tæki þínu ef þær eru nauðsynlegar fyrir gang vefsvæðisins. Fyrir aðrar tegundir smákaka þurfum við leyfi þitt. Þetta vefsvæði notar ýmsar tegundir smákaka. Sumar smákökur eru settar af þriðja aðila sem birtast á síðum okkar.",
        "sl": "Piškotki so majhne besedilne datoteke, ki jih lahko spletna mesta uporabljajo za učinkovitejšo uporabniško izkušnjo. Zakon določa, da lahko na vašo napravo shranimo piškotke, če so nujno potrebni za delovanje te strani. Za vse druge vrste piškotkov potrebujemo vaše dovoljenje. To spletno mesto uporablja različne vrste piškotkov. Nekatere piškotke namestijo storitve tretjih oseb, ki se pojavljajo na naših straneh.",
        "gr": "Τα cookies είναι μικρά αρχεία κειμένου που μπορούν να χρησιμοποιηθούν από ιστότοπους για να κάνουν την εμπειρία του χρήστη πιο αποτελεσματική. Ο νόμος ορίζει ότι μπορούμε να αποθηκεύσουμε cookies στη συσκευή σας εάν είναι απολύτως απαραίτητα για τη λειτουργία αυτού του ιστότοπου. Για όλους τους άλλους τύπους cookies, χρειαζόμαστε την άδειά σας. Αυτός ο ιστότοπος χρησιμοποιεί διαφορετικούς τύπους cookies. Ορισμένα cookies τοποθετούνται από υπηρεσίες τρίτων που εμφανίζονται στις σελίδες μας.",
        "hu": "A cookie-k kis szöveges fájlok, amelyeket a webhelyek felhasználhatnak a felhasználói élmény hatékonyabbá tételére. A törvény kimondja, hogy cookie-kat tárolhatunk az Ön eszközén, ha azok feltétlenül szükségesek az oldal működéséhez. Minden más típusú sütihez az Ön engedélyére van szükségünk. Ez az oldal különböző típusú sütiket használ. Egyes sütiket harmadik fél szolgáltatásai helyeznek el, amelyek megjelennek oldalainkon.",
        "po": "Pliki cookie to małe pliki tekstowe, które mogą być wykorzystywane przez strony internetowe w celu usprawnienia korzystania z nich przez użytkownika. Prawo stanowi, że możemy przechowywać pliki cookies na Twoim urządzeniu, jeśli są one niezbędne do działania tej witryny. W przypadku wszystkich innych typów plików cookie potrzebujemy Twojej zgody. Ta strona korzysta z różnych typów plików cookies. Niektóre pliki cookie są umieszczane przez usługi stron trzecich, które pojawiają się na naszych stronach.",
        "pt": "Cookies são pequenos arquivos de texto que podem ser usados ​​por sites para tornar a experiência do usuário mais eficiente. A lei estabelece que podemos armazenar cookies no seu dispositivo se forem estritamente necessários para o funcionamento deste site. Para todos os outros tipos de cookies, precisamos da sua permissão. Este site utiliza diferentes tipos de cookies. Alguns cookies são colocados por serviços de terceiros que aparecem nas nossas páginas.",
        "ab": "Акукиқәа ҳәа изышьҭоу атексттә фаил хәыҷқәа роуп, урҭ рхы иадырхәар рылшоит асаитқәа рҿы, ахархәаҩ иԥышәа еиҳа иманшәалахарц азы. Азакәан иаҳәоит, ари асаит аусуразы ихымԥадатәиу акукиқәа ҳхы иаҳархәар шҳалшо. Егьырҭ акукиқәа зегьы рзы, ҳара шәара шәзин ҳҭахуп. Ари асаит еиуеиԥшым акукиқәа рхы иадырхәоит. Кукиқәак ҳдаҟьақәа рҿы иааԥшуа ахԥатәи аган амаҵзурақәа рыла иқәдыргылоит.",
        "aa": "Kuukis yaanam qunxa kutbeh cibtittey weebsaayitittel xoqoysimak abak raag nagay yaysiisoonuh edde yantifiqoonu duudan. madqa elle tascassennal nanu cookies ku yahaazal kobxisnam dudnah oson ta fanteenah taamah digga luk faxxiimak sugeenik. gersi inkih tan maaqo qaynatah, nanu ku idini fanna. Ta fanteena sissin qaynatih kuukittet xoqoysimta. dagoo kuukitte aracat gacteh sidoc haytoh exxah ayfaafayitte too ni galitte tanbulle.",
        "af": "Koekies is klein tekslêers wat deur webwerwe gebruik kan word om 'n gebruiker se ervaring doeltreffender te maak. Die wet bepaal dat ons koekies op jou toestel kan stoor as dit streng nodig is vir die werking van hierdie webwerf. Vir alle ander soorte koekies het ons jou toestemming nodig. Hierdie webwerf gebruik verskillende soorte koekies. Sommige koekies word geplaas deur derdepartydienste wat op ons bladsye verskyn.",
        "sq": "Cookies janë skedarë të vegjël teksti që mund të përdoren nga faqet e internetit për ta bërë përvojën e një përdoruesi më efikas.Ligji thotë se ne mund të ruajmë cookie -t në pajisjen tuaj nëse ato janë rreptësisht të nevojshme për funksionimin e kësaj faqe.Për të gjitha llojet e tjera të cookies, ne kemi nevojë për lejen tuaj.Kjo faqe përdor lloje të ndryshme të cookies.Disa cookie vendosen nga shërbime të palëve të treta që shfaqen në faqet tona.",
        "am": "የተጠቃሚው ተሞክሮ የበለጠ ቀልጣፋ ለማድረግ በድር ጣቢያዎች ውስጥ የሚጠቀሙባቸው ትናንሽ የጽሑፍ ፋይሎች ናቸው.ሕጉ ይህንን ጣቢያ አሠራር በጥብቅ አስፈላጊ ከሆኑ በመሣሪያዎ ላይ ኩኪዎችን ማከማቸት እንችላለን.ለሁሉም ሌሎች ኩኪዎች ዓይነቶች, እርስዎ የእርስዎን ፈቃድ እንፈልጋለን.ይህ ጣቢያ የተለያዩ የኩኪ ዓይነቶችን ይጠቀማል.አንዳንድ ኩኪዎች በገጾቻችን ላይ በሚታዩ የሶስተኛ ወገን አገልግሎቶች ይቀመጣሉ.",
        "ar": "ملفات تعريف الارتباط هي ملفات نصية صغيرة يمكن استخدامها بواسطة مواقع الويب لجعل تجربة المستخدم أكثر كفاءة.ينص القانون على أنه يمكننا تخزين ملفات تعريف الارتباط على جهازك إذا كانت ضرورية تمامًا لتشغيل هذا الموقع.لجميع أنواع ملفات تعريف الارتباط الأخرى ، نحتاج إلى إذنك.يستخدم هذا الموقع أنواعًا مختلفة من ملفات تعريف الارتباط.يتم وضع بعض ملفات تعريف الارتباط من خلال خدمات الطرف الثالث التي تظهر على صفحاتنا.",
        "hy": "Տեղեկանիշները փոքր տեքստային ֆայլեր են, որոնք կարող են օգտագործվել վեբ կայքերի կողմից `օգտագործողի փորձը ավելի արդյունավետ դարձնելու համար:Օրենքում նշվում է, որ մենք կարող ենք ձեր սարքի վրա թխուկներ պահել, եթե դրանք խստորեն անհրաժեշտ են այս կայքի շահագործման համար:Բոլոր տեսակի բլիթների համար մենք պետք է ձեր թույլտվությունը:Այս կայքը օգտագործում է տարբեր տեսակի թխուկներ:Որոշ բլիթներ տեղադրվում են երրորդ կողմի ծառայություններով, որոնք հայտնվում են մեր էջերում:",
        "az": "Cookies, istifadəçinin təcrübəsini daha səmərəli etmək üçün veb saytlar tərəfindən istifadə edilə bilən kiçik mətn fayllarıdır.Qanun bu saytın istismarı üçün ciddi zəruri hallarda çərəzləri cihazınıza saxlaya biləcəyimizi bildirir.Bütün digər peçenye üçün icazəniz lazımdır.Bu sayt müxtəlif növ peçenye istifadə edir.Bəzi çərəzlər səhifələrimizdə görünən üçüncü tərəf xidmətləri tərəfindən yerləşdirilir.",
        "eu": "Cookieak webguneek erabil ditzaketen testu fitxategi txikiak dira, erabiltzailearen esperientzia eraginkorragoa izan dadin.Legeak dio cookieak gailuan gorde ditzakegula gune honen funtzionamendua behar bada.Cookie mota guztientzat, zure baimena behar dugu.Gune honek cookie mota desberdinak erabiltzen ditu.Cookie batzuk gure orrietan agertzen diren hirugarren zerbitzuek jartzen dituzte.",
        "be": "Кукі -файлы - гэта невялікія тэкставыя файлы, якія могуць быць выкарыстаны на сайтах, каб зрабіць вопыт карыстальніка больш эфектыўным.У законе гаворыцца, што мы можам захоўваць кукі -файлы на вашым прыладзе, калі яны строга неабходныя для працы гэтага сайта.Для ўсіх астатніх тыпаў кукі -файлаў нам патрэбен ваш дазвол.На гэтым сайце выкарыстоўваюцца розныя тыпы кукі -файлаў.Некаторыя кукі-файлы размяшчаюцца іншымі паслугамі, якія з'яўляюцца на нашых старонках.",
        "bn": "কুকিজ হ'ল ছোট পাঠ্য ফাইল যা ওয়েবসাইটগুলি ব্যবহারকারীর অভিজ্ঞতা আরও দক্ষ করতে ব্যবহার করতে পারে।আইনটিতে বলা হয়েছে যে আমরা আপনার ডিভাইসে কুকিগুলি সংরক্ষণ করতে পারি যদি সেগুলি এই সাইটের পরিচালনার জন্য কঠোরভাবে প্রয়োজনীয় হয়।অন্যান্য সমস্ত ধরণের কুকিজের জন্য, আমাদের আপনার অনুমতি প্রয়োজন।এই সাইটটি বিভিন্ন ধরণের কুকিজ ব্যবহার করে।কিছু কুকিজ তৃতীয় পক্ষের পরিষেবা দ্বারা স্থাপন করা হয় যা আমাদের পৃষ্ঠাগুলিতে প্রদর্শিত হয়।",
        "bs": "Kolačići su male tekstualne datoteke koje web stranice mogu koristiti kako bi korisnički doživio efikasniji.Zakon kaže da možemo pohraniti kolačiće na svom uređaju ako su strogo potrebni za rad ove stranice.Za sve ostale vrste kolačića potrebna nam je vaša dozvola.Ova stranica koristi različite vrste kolačića.Neke kolačiće postavljaju se na treće strane koje se pojavljuju na našim stranicama.",
        "ca": "Les cookies són fitxers de text petits que poden utilitzar els llocs web per fer que l’experiència de l’usuari sigui més eficient.La llei afirma que podem emmagatzemar cookies al dispositiu si són estrictament necessàries per al funcionament d’aquest lloc.Per a la resta de tipus de galetes, necessitem el vostre permís.Aquest lloc utilitza diferents tipus de galetes.Algunes galetes es col·loquen per serveis de tercers que apareixen a les nostres pàgines.",
        "ny": "Ma cookie ndi mafayilo ang'onoang'ono omwe angagwiritsidwe ntchito ndi mawebusayiti kuti wogwiritsa ntchito akhale wothandiza kwambiri.Lamulo limati titha kusunga ma cookie pa chipangizo chanu ngati ali ofunikira kwambiri pakugwira ntchito patsamba lino.Kwa mitundu ina yonse yama cookie, tikufunika chilolezo chanu.Tsambali limagwiritsa ntchito mitundu yosiyanasiyana yama cookie.Ma cookie ena amaikidwa ndi mautumiki achitatu omwe amapezeka pamasamba athu.",
        "co": "I cookies sò i picculi fugliali di testu chì ponu esse usati da i siti web per fà una sperienza di un utilizatore più efficente.A legge dichjara chì pudemu almacenà i cookies in u vostru dispositivu si sò strettamente necessarii per l'operazione di stu situ.Per tutti l'altri tipi di biscotti, avemu bisognu di u vostru permessu.Stu situ usa sfarenti tippi di cookies.Alcune cookies sò posti da i servizii di terzu chì appariscenu nantu à e nostre pagine.",
        "eo": "Kuketoj estas malgrandaj tekstdosieroj uzeblaj de retejoj por efikigi la sperton de uzanto.La leĝo deklaras, ke ni povas stoki kuketojn en via aparato se ili estas strikte necesaj por la funkciado de ĉi tiu retejo.Por ĉiuj aliaj specoj de kuketoj, ni bezonas vian permeson.Ĉi tiu retejo uzas malsamajn specojn de kuketoj.Iuj kuketoj estas metitaj de triaj servoj, kiuj aperas sur niaj paĝoj.",
        "fi": "Evästeet ovat pieniä tekstitiedostoja, joita verkkosivustot voivat käyttää käyttäjän kokemuksen tehostamiseen.Laissa todetaan, että voimme tallentaa evästeitä laitteeseesi, jos ne ovat ehdottomasti välttämättömiä tämän sivuston toimintaan.Kaikkien muun tyyppisille evästeille tarvitsemme lupaasi.Tämä sivusto käyttää erityyppisiä evästeitä.Jotkut evästeet sijoittavat sivuillamme näkyvät kolmannen osapuolen palvelut.",
        "fy": "Koekjes binne lytse tekstbestannen dy't kinne brûkt wurde troch websides om de ûnderfining fan in brûker effisjinter te meitsjen.De wet stelt dat wy koekjes kinne opslaan op jo apparaat as se strikt nedich binne foar de wurking fan dizze side.Foar alle oare soarten cookies hawwe wy jo tastimming nedich.Dizze side brûkt ferskate soarten koekjes.Guon koekjes wurde pleatst troch tsjinsten fan tredden dy't yn ús siden ferskine.",
        "gl": "As cookies son ficheiros de texto pequenos que poden usar os sitios web para facer a experiencia dun usuario máis eficiente.A lei afirma que podemos almacenar cookies no seu dispositivo se son estrictamente necesarios para o funcionamento deste sitio.Para todos os outros tipos de cookies, necesitamos o teu permiso.Este sitio usa diferentes tipos de cookies.Algunhas cookies están colocadas por servizos de terceiros que aparecen nas nosas páxinas.",
        "ka": "ქუქი - ფაილები არის მცირე ტექსტური ფაილები, რომელთა საშუალებითაც შესაძლებელია ვებსაიტების გამოყენება, რათა მომხმარებლის გამოცდილება უფრო ეფექტური გახდეს.კანონში ნათქვამია, რომ ჩვენ შეგვიძლია შევინახოთ ქუქი -ფაილები თქვენს მოწყობილობაზე, თუ ისინი მკაცრად აუცილებელია ამ საიტის მუშაობისთვის.ყველა სხვა ტიპის ნამცხვრებისთვის, ჩვენ გვჭირდება თქვენი ნებართვა.ეს საიტი იყენებს სხვადასხვა სახის ნამცხვრებს.ზოგიერთი ნამცხვარი მოთავსებულია მესამე მხარის სერვისებით, რომლებიც ჩვენს გვერდებზე ჩანს.",
        "gu": "કૂકીઝ એ નાની ટેક્સ્ટ ફાઇલો છે જેનો ઉપયોગ વેબસાઇટ્સ દ્વારા વપરાશકર્તાના અનુભવને વધુ કાર્યક્ષમ બનાવવા માટે કરી શકાય છે.કાયદો જણાવે છે કે જો અમે તમારા ઉપકરણ પર કૂકીઝ સ્ટોર કરી શકીએ છીએ જો તેઓ આ સાઇટના સંચાલન માટે સખત જરૂરી હોય.અન્ય તમામ પ્રકારની કૂકીઝ માટે, અમને તમારી પરવાનગીની જરૂર છે.આ સાઇટ વિવિધ પ્રકારની કૂકીઝનો ઉપયોગ કરે છે.કેટલીક કૂકીઝ તૃતીય-પક્ષ સેવાઓ દ્વારા મૂકવામાં આવે છે જે અમારા પૃષ્ઠો પર દેખાય છે.",
        "ha": "Cookies sune ƙananan fayilolin rubutu waɗanda yanar gizo za su iya amfani da su don yin ƙwarewar mai amfani mafi inganci.Dokar ta bayyana cewa za mu iya adana kukis a na'urarka idan sun zama dole a matsayin wajan aikin wannan rukunin yanar gizon.Ga sauran nau'ikan kukis, muna buƙatar izininku.Wannan rukunin yanar gizon yana amfani da nau'ikan kukis daban-daban.Ayyukan ɓangare na ɓangare waɗanda suke bayyana akan shafukanmu.",
        "he": "קובצי Cookie הם קבצי טקסט קטנים שיכולים לשמש אתרים כדי לייעל את חוויית המשתמש.החוק קובע כי אנו יכולים לאחסן עוגיות במכשיר שלך אם הן נחוצות בהחלט להפעלת אתר זה.עבור כל סוגי העוגיות האחרים, אנו זקוקים לרשותך.אתר זה משתמש בסוגים שונים של עוגיות.כמה עוגיות ממוקמות על ידי שירותי צד ג 'המופיעים בדפים שלנו.",
        "hi": "कुकीज़ छोटी पाठ फ़ाइलें हैं जिनका उपयोग वेबसाइटों द्वारा उपयोगकर्ता के अनुभव को अधिक कुशल बनाने के लिए किया जा सकता है।कानून में कहा गया है कि हम आपके डिवाइस पर कुकीज़ स्टोर कर सकते हैं यदि वे इस साइट के संचालन के लिए कड़ाई से आवश्यक हैं।अन्य सभी प्रकार के कुकीज़ के लिए, हमें आपकी अनुमति की आवश्यकता है।यह साइट विभिन्न प्रकार के कुकीज़ का उपयोग करती है।कुछ कुकीज़ को तृतीय-पक्ष सेवाओं द्वारा रखा जाता है जो हमारे पृष्ठों पर दिखाई देते हैं।",
        "ig": "Kuki bụ obere ederede ederede nke enwere ike iji ya site na weebụsaịtị iji mee ka ahụmịhe onye ọrụ rụọ ọrụ nke ọma.Iwu ahụ na-ekwu na anyị nwere ike ịchekwa kuki na ngwaọrụ gị ma ọ bụrụ na ha dị mkpa maka ọrụ nke saịtị a.Maka ụdị kuki ndị ọzọ, anyị chọrọ ikike gị.Saịtị a na-eji ụdị kuki dị iche iche.A na-etinye ụfọdụ kuki site na ọrụ ndị ọzọ na-egosi na ibe anyị.",
        "id": "Cookie adalah file teks kecil yang dapat digunakan oleh situs web untuk membuat pengalaman pengguna lebih efisien.Undang -undang menyatakan bahwa kami dapat menyimpan cookie di perangkat Anda jika sangat diperlukan untuk pengoperasian situs ini.Untuk semua jenis cookie lainnya, kami membutuhkan izin Anda.Situs ini menggunakan berbagai jenis cookie.Beberapa cookie ditempatkan oleh layanan pihak ketiga yang muncul di halaman kami.",
        "ga": "Is comhaid théacs bheaga iad fianáin ar féidir le láithreáin ghréasáin iad a úsáid chun taithí úsáideora a dhéanamh níos éifeachtaí.Deir an dlí gur féidir linn fianáin a stóráil ar do ghléas má tá siad riachtanach go docht chun an láithreán seo a oibriú.I gcás gach cineál eile fianán, teastaíonn do chead uainn.Baineann an suíomh seo úsáid as cineálacha éagsúla fianáin.Cuireann seirbhísí tríú páirtí roinnt fianáin le feiceáil ar ár leathanaigh.",
        "it": "I cookie sono piccoli file di testo che possono essere utilizzati dai siti Web per rendere più efficiente l'esperienza dell'utente.La legge afferma che possiamo archiviare i cookie sul tuo dispositivo se sono rigorosamente necessari per il funzionamento di questo sito.Per tutti gli altri tipi di cookie, abbiamo bisogno del tuo permesso.Questo sito utilizza diversi tipi di cookie.Alcuni cookie sono collocati da servizi di terze parti che appaiono nelle nostre pagine.",
        "ja": "Cookieは、ユーザーのエクスペリエンスをより効率的にするためにWebサイトで使用できる小さなテキストファイルです。法律は、このサイトの操作に厳密に必要な場合は、デバイスにCookieを保管できると述べています。他のすべての種類のCookieについては、あなたの許可が必要です。このサイトでは、さまざまな種類のCookieを使用しています。一部のCookieは、ページに表示されるサードパーティサービスによって配置されています。",
        "kn": "ಕುಕೀಸ್ ಸಣ್ಣ ಪಠ್ಯ ಫೈಲ್‌ಗಳಾಗಿವೆ, ಇದನ್ನು ಬಳಕೆದಾರರ ಅನುಭವವನ್ನು ಹೆಚ್ಚು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಮಾಡಲು ವೆಬ್‌ಸೈಟ್‌ಗಳು ಬಳಸಬಹುದು.ಈ ಸೈಟ್‌ನ ಕಾರ್ಯಾಚರಣೆಗೆ ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಅಗತ್ಯವಿದ್ದರೆ ನಾವು ನಿಮ್ಮ ಸಾಧನದಲ್ಲಿ ಕುಕೀಗಳನ್ನು ಸಂಗ್ರಹಿಸಬಹುದು ಎಂದು ಕಾನೂನು ಹೇಳುತ್ತದೆ.ಎಲ್ಲಾ ಇತರ ರೀತಿಯ ಕುಕೀಗಳಿಗಾಗಿ, ನಿಮ್ಮ ಅನುಮತಿ ನಮಗೆ ಬೇಕು.ಈ ಸೈಟ್ ವಿಭಿನ್ನ ರೀತಿಯ ಕುಕೀಗಳನ್ನು ಬಳಸುತ್ತದೆ.ಕೆಲವು ಕುಕೀಗಳನ್ನು ನಮ್ಮ ಪುಟಗಳಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುವ ಮೂರನೇ ವ್ಯಕ್ತಿಯ ಸೇವೆಗಳಿಂದ ಇರಿಸಲಾಗುತ್ತದೆ.",
        "kk": "Cookie файлдары - бұл кішкентай мәтіндік файлдар, оны веб-сайттар пайдаланушының тәжірибесін тиімді ету үшін қолдануға болатын.Заңда осы сайттың жұмысы үшін қажет болса, cookie файлдарын құрылғыға сақтай алатындықтарын айтады.Печенье барлық басқа түрлері үшін сізге сіздің рұқсатыңыз қажет.Бұл сайт әр түрлі cookie файлдарын пайдаланады.Кейбір cookie файлдарын біздің беттерімізде пайда болатын үшінші тарап қызметтері орналастырады.",
        "ky": "Кукилер - бул колдонуучунун тажрыйбасын натыйжалуу жасоо үчүн веб-сайттар колдоно турган кичинекей текст файлдары.Мыйзамда биз бул сайттын иштеши үчүн зарыл болгон учурда, биз сиздин аспабыңызга кукилерди сактай алабыз деп айтылат.Кукилердин башка түрлөрү үчүн сизге уруксатыңыз керек.Бул сайт кукилердин ар кандай түрлөрүн колдонот.Айрым печенье биздин баракчабызда пайда болгон үчүнчү жактын кызматтары тарабынан жайгаштырылган.",
        "ko": "쿠키는 웹 사이트에서 사용할 수있는 작은 텍스트 파일입니다.법에 따르면 쿠키는이 사이트의 운영에 엄격하게 필요한 경우 쿠키를 장치에 저장할 수 있다고 명시합니다.다른 모든 유형의 쿠키에는 귀하의 허가가 필요합니다.이 사이트는 다양한 유형의 쿠키를 사용합니다.일부 쿠키는 당사 페이지에 나타나는 타사 서비스에 의해 배치됩니다.",
        "ku": "Cookies pelên nivîsê yên piçûk hene ku dikarin ji hêla malperan ve werin bikar anîn da ku ezmûna bikarhênerek bikêrhatî bikar bînin.Qanûn dibêje ku em dikarin cookies li ser cîhaza xwe hilînin heke ew ji bo operasyona vê malperê bi tundî hewce ne.Ji bo hemî cûreyên din ên cookies, em hewceyê destûra we ne.Vê malperê cûrbecûr cookies bikar tîne.Hin cookies ji hêla karûbarên sêyemîn ve têne danîn ku li ser rûpelên me xuya dibin.",
        "lo": "Cookies ແມ່ນເອກະສານຂໍ້ຄວາມນ້ອຍໆທີ່ສາມາດໃຊ້ໂດຍເວບໄຊທ໌ເພື່ອເຮັດໃຫ້ປະສົບການຂອງຜູ້ໃຊ້ມີປະສິດທິພາບຫຼາຍຂື້ນ.ກົດຫມາຍກ່າວວ່າພວກເຮົາສາມາດເກັບຮັກສາ cookies ໃນອຸປະກອນຂອງທ່ານໄດ້ຖ້າພວກເຂົາມີຄວາມຈໍາເປັນຢ່າງເຂັ້ມງວດສໍາລັບການດໍາເນີນງານຂອງເວັບໄຊທ໌້ນີ້.ສໍາລັບທຸກໆປະເພດຂອງ cookies, ພວກເຮົາຕ້ອງການການອະນຸຍາດຂອງທ່ານ.ເວບໄຊທ໌ນີ້ໃຊ້ cookies ປະເພດຕ່າງໆ.cookies ບາງສ່ວນແມ່ນຖືກຈັດໃສ່ໂດຍການບໍລິການຂອງພາກສ່ວນທີສາມທີ່ປາກົດຢູ່ໃນຫນ້າເວັບຂອງພວກເຮົາ.",
        "lv": "Sīkdatnes ir mazi teksta faili, kurus vietnes var izmantot, lai padarītu lietotāja pieredzi efektīvāku.Likumā teikts, ka mēs varam uzglabāt sīkfailus jūsu ierīcē, ja tie ir stingri nepieciešami šīs vietnes darbībai.Visiem citiem sīkdatņu veidiem mums ir nepieciešama jūsu atļauja.Šajā vietnē tiek izmantoti dažāda veida sīkdatnes.Dažus sīkdatnes ievieto trešo personu pakalpojumi, kas parādās mūsu lapās.",
        "lb": "Cookies si kleng Textdateien déi vu Websäiten benotzt kënne ginn fir méi effizient ze maachen.D'Gesetz seete wat mir Cookien op Ärem Apparat ka späicheren wa mir strikt fir d'Operatiounen vun dësem Site ka späicheren.Fir all aner Zorte vu Cookien, mir brauchen Är Erlaabnis.Dëse Site benotzt verschidden Aarte vu Cookien.Verschidde Kaarte si vun Drëttpairë südgesi, déi op eis Säiten net tësch trieden.",
        "mk": "Колачињата се мали текстуални датотеки што можат да ги користат веб -страниците за да го направат искуството на корисникот поефикасно.Во законот се наведува дека можеме да чуваме колачиња на вашиот уред ако тие се строго неопходни за работа на оваа страница.За сите други видови колачиња, потребна ни е ваша дозвола.Оваа страница користи различни видови колачиња.Некои колачиња се поставени од трети лица услуги што се појавуваат на нашите страници.",
        "mg": "Ny mofomamy dia rakitra kely an-tsoratra izay azo ampiasain'ny tranokala mba hahombiazan'ny mpampiasa azy kokoa.Ny Lalàna dia milaza fa afaka mitahiry mofomamy amin'ny fitaovanao isika raha toa ka ilaina hentitra amin'ny fandidiana ity tranokala ity.Ho an'ny karazana mofomamy hafa rehetra dia mila ny fahazoan-dàlanao izahay.Ity tranonkala ity dia mampiasa mofomamy isan-karazany.Ny mofomamy sasany dia apetraka amin'ny serivisy antoko fahatelo izay miseho ao amin'ny pejinay.",
        "ms": "Kuki adalah fail teks kecil yang boleh digunakan oleh laman web untuk menjadikan pengalaman pengguna lebih cekap.Undang -undang menyatakan bahawa kami boleh menyimpan kuki pada peranti anda jika ia sangat diperlukan untuk operasi laman web ini.Untuk semua jenis kuki lain, kami memerlukan kebenaran anda.Laman ini menggunakan pelbagai jenis kuki.Sesetengah kuki diletakkan oleh perkhidmatan pihak ketiga yang muncul di halaman kami.",
        "ml": "ഒരു ഉപയോക്താവിന്റെ അനുഭവം കൂടുതൽ കാര്യക്ഷമമാക്കുന്നതിന് വെബ്സൈറ്റുകൾ ഉപയോഗിക്കാൻ കഴിയുന്ന ചെറിയ ടെക്സ്റ്റ് ഫയലുകളാണ് കുക്കികൾ.ഈ സൈറ്റിന്റെ പ്രവർത്തനത്തിന് കർശനമായി ആവശ്യമെങ്കിൽ നിങ്ങളുടെ ഉപകരണത്തിൽ കുക്കികൾ സംഭരിക്കാൻ കഴിയുമെന്ന് നിയമം പറയുന്നു.മറ്റെല്ലാ തരത്തിലുള്ള കുക്കികൾക്കും, ഞങ്ങൾക്ക് നിങ്ങളുടെ അനുമതി ആവശ്യമാണ്.ഈ സൈറ്റ് വ്യത്യസ്ത തരം കുക്കികൾ ഉപയോഗിക്കുന്നു.ചില കുക്കികൾ ഞങ്ങളുടെ പേജുകളിൽ ദൃശ്യമാകുന്ന മൂന്നാം കക്ഷി സേവനങ്ങൾ സ്ഥാപിച്ചിരിക്കുന്നു.",
        "mt": "Il-cookies huma fajls żgħar ta 'test li jistgħu jintużaw minn websajts biex l-esperjenza ta' l-utent tkun aktar effiċjenti.Il-liġi tiddikjara li nistgħu naħżnu cookies fuq it-tagħmir tiegħek jekk huma strettament meħtieġa għall-operat ta 'dan is-sit.Għat-tipi l-oħra kollha ta 'cookies, neħtieġu l-permess tiegħek.Dan is-sit juża tipi differenti ta 'cookies.Xi cookies huma mqiegħda minn servizzi ta ’partijiet terzi li jidhru fuq il-paġni tagħna.",
        "mi": "Ko nga pihikete he iti nga konae tuhinga ka taea te whakamahi e nga paetukutuku kia pai ake ai te wheako o te kaiwhakamahi.E ai ki te ture ka taea e taatau te penapena pihikete ki to taputapu mena he tino tika mo te whakahaere o tenei papaanga.Mo etahi atu momo pihikete katoa, me hiahia to whakaaetanga.Ka whakamahi tenei papaanga i nga momo pihikete rereke.Ko etahi pihikete ka whakanohohia e nga ratonga tuatoru e puta ana i o maatau whaarangi.",
        "mr": "कुकीज लहान मजकूर फायली आहेत ज्या वेबसाइटद्वारे वापरकर्त्याचा अनुभव अधिक कार्यक्षम करण्यासाठी वापरल्या जाऊ शकतात.कायद्यात असे म्हटले आहे की आम्ही या साइटच्या ऑपरेशनसाठी काटेकोरपणे आवश्यक असल्यास आम्ही आपल्या डिव्हाइसवर कुकीज ठेवू शकतो.इतर सर्व प्रकारच्या कुकीजसाठी आम्हाला आपल्या परवानगीची आवश्यकता आहे.ही साइट विविध प्रकारच्या कुकीज वापरते.काही कुकीज तृतीय-पक्षाच्या सेवांद्वारे ठेवल्या जातात ज्या आमच्या पृष्ठांवर दिसतात.",
        "mn": "Жигнэмэг нь хэрэглэгчийн туршлагаас илүү үр дүнтэй болгохын тулд вэбсайтууд ашиглах боломжтой жижиг текст файлууд юм.Энэ сайтыг үйл ажиллагаа явуулахад шаардлагатай бол бид таны төхөөрөмж дээр күүкийг хадгалах боломжтой.Бусад бүх күүкигийн хувьд танд таны зөвшөөрөл хэрэгтэй байна.Энэ сайт нь өөр өөр жигнэмэг ашигладаг.Зарим жигнэмэгийг манай хуудсан дээр гарч ирсэн гуравдагч этгээдийн үйлчилгээг байрлуулна.",
        "ne": "कुकीज साना पाठ फाइलहरू हुन् जुन वेबसाइटहरू द्वारा अधिक सक्षम बनाउन वेबसाइटहरू द्वारा प्रयोग गर्न सकिन्छ।कानूनले भन्छ कि हामी तपाईंको उपकरणमा कुकीहरू भण्डार गर्न सक्छौं यदि तिनीहरू यस साइटको सञ्चालनका लागि कडाईका साथ आवश्यक छन् भने।अन्य सबै प्रकारका कुकीजको लागि हामीलाई तपाईंको अनुमति चाहिन्छ।यस साइटले विभिन्न प्रकारका कुकीहरू प्रयोग गर्दछ।केही कुकीहरू हाम्रो पृष्ठहरूमा देखा पर्ने तेस्रो-पार्टी सेवाहरू द्वारा राखिन्छ।",
        "no": "Informasjonskapsler er små tekstfiler som kan brukes av nettsteder for å gjøre brukerens opplevelse mer effektiv.Loven heter det at vi kan lagre informasjonskapsler på enheten din hvis de er strengt nødvendige for driften av dette nettstedet.For alle andre typer informasjonskapsler trenger vi din tillatelse.Dette nettstedet bruker forskjellige typer informasjonskapsler.Noen informasjonskapsler er plassert av tredjepartstjenester som vises på sidene våre.",
        "or": "କୁକିଜ୍ ହେଉଛି ଛୋଟ ପାଠ୍ୟ ଫାଇଲ ଯାହାକି ୱେବସାଇଟ୍ ଗୁଡିକ ଅଧିକ ଦକ୍ଷତା ସହିତ ଅଧିକ ଦକ୍ଷତା କରିବାକୁ ୱେବସାଇଟ୍ ବ୍ୟବହାର କରାଯାଇପାରିବ |ନିୟମ ଅନୁଯାୟୀ ଆମେ ଆପଣଙ୍କ ଡିଭାଇସରେ କୁକିଜ୍ ସଂରକ୍ଷଣ କରିପାରିବା ଯଦି ସେମାନେ ଏହି ସାଇଟର କାର୍ଯ୍ୟ ପାଇଁ କଠୋର ଆବଶ୍ୟକ ଅଟନ୍ତି |ଅନ୍ୟ ସମସ୍ତ ପ୍ରକାରର କୁକିଜ୍ ପାଇଁ, ଆମେ ଆପଣଙ୍କର ଅନୁମତି ଆବଶ୍ୟକ କରୁ |ଏହି ସାଇଟ୍ ବିଭିନ୍ନ ପ୍ରକାରର କୁକିଜ୍ ବ୍ୟବହାର କରେ |କିଛି କୁକିଜ୍ ତୃତୀୟ-ପକ୍ଷ ସେବା ଦ୍ୱାରା ସ୍ଥାନିତ ହୋଇଛି ଯାହା ଆମ ପୃଷ୍ଠାଗୁଡ଼ିକରେ ଦେଖାଯାଏ |",
        "ps": "کوکیز کوچني متن فایلونه دي چې د ویب پا by و لخوا کارول کیدی شي ترڅو د کارونکي تجربه ډیر موثر کړي.قانون وايي چې موږ کولی شو ستاسو په وسیله کې کوکیز ذخیره کړو که چیرې دوی د دې سایټ عملیاتو لپاره په کلکه اړین وي.د کوکیز نورو نورو ډولونو لپاره، موږ ستاسو اجازه ته اړتیا لرو.دا سایټ د کوکیز مختلف ډولونه کاروي.ځینې ​​کوکیز د دریمې ډلې خدماتو لخوا ځای په ځای شوي چې زموږ په پا on ه کې څرګندیږي.",
        "fa": "کوکی ها فایلهای متنی کوچکی هستند که می توانند توسط وب سایت ها مورد استفاده قرار گیرند تا تجربه کاربر کارآمدتر شود.در قانون آمده است كه در صورت لزوم لازم برای بهره برداری از این سایت ، می توانیم کوکی ها را در دستگاه شما ذخیره كنیم.برای انواع دیگر کوکی ها ، ما به اجازه شما نیاز داریم.این سایت از انواع مختلف کوکی ها استفاده می کند.برخی از کوکی ها توسط خدمات شخص ثالث که در صفحات ما ظاهر می شوند قرار می گیرند.",
        "pa": "ਕੂਕੀਜ਼ ਛੋਟੀਆਂ ਟੈਕਸਟ ਫਾਈਲਾਂ ਹਨ ਜੋ ਵੈਬਸਾਈਟਾਂ ਦੁਆਰਾ ਉਪਭੋਗਤਾ ਦੇ ਤਜ਼ਰਬੇ ਨੂੰ ਵਧੇਰੇ ਕੁਸ਼ਲ ਬਣਾਉਣ ਲਈ ਵਰਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ.ਕਾਨੂੰਨ ਕਹਿੰਦਾ ਹੈ ਕਿ ਅਸੀਂ ਤੁਹਾਡੀ ਡਿਵਾਈਸ ਤੇ ਕੂਕੀਜ਼ ਨੂੰ ਸਟੋਰ ਕਰ ਸਕਦੇ ਹਾਂ ਜੇ ਉਹ ਇਸ ਸਾਈਟ ਦੇ ਸੰਚਾਲਨ ਲਈ ਸਖਤੀ ਨਾਲ ਜ਼ਰੂਰੀ ਹਨ.ਕੂਕੀਜ਼ ਦੀਆਂ ਹੋਰ ਸਾਰੀਆਂ ਕਿਸਮਾਂ ਲਈ, ਸਾਨੂੰ ਤੁਹਾਡੀ ਆਗਿਆ ਦੀ ਲੋੜ ਹੈ.ਇਹ ਸਾਈਟ ਵੱਖ ਵੱਖ ਕਿਸਮਾਂ ਦੀਆਂ ਕੂਕੀਜ਼ ਦੀ ਵਰਤੋਂ ਕਰਦੀ ਹੈ.ਕੁਝ ਕੂਕੀਜ਼ ਤੀਜੀ ਧਿਰ ਦੀਆਂ ਸੇਵਾਵਾਂ ਦੁਆਰਾ ਰੱਖੀਆਂ ਜਾਂਦੀਆਂ ਹਨ ਜੋ ਸਾਡੇ ਪੰਨਿਆਂ ਤੇ ਦਿਖਾਈ ਦਿੰਦੀਆਂ ਹਨ.",
        "ro": "Cookie -urile sunt fișiere text mici care pot fi utilizate de site -uri web pentru a face experiența unui utilizator mai eficientă.Legea afirmă că putem stoca cookie -uri pe dispozitivul dvs. dacă sunt strict necesare pentru funcționarea acestui site.Pentru toate celelalte tipuri de cookie -uri, avem nevoie de permisiunea dvs.Acest site folosește diferite tipuri de cookie -uri.Unele cookie-uri sunt plasate de servicii terțe care apar pe paginile noastre.",
        "ru": "Файлы cookie - это небольшие текстовые файлы, которые могут использоваться веб -сайтами, чтобы сделать опыт пользователя более эффективным.В законе говорится, что мы можем хранить файлы cookie на вашем устройстве, если они строго необходимы для работы этого сайта.Для всех других видов файлов cookie нам нужно ваше разрешение.Этот сайт использует различные типы файлов cookie.Некоторые файлы cookie размещены сторонними услугами, которые появляются на наших страницах.",
        "sm": "O kuki o ni tamaʻi tusitusiga e mafai ona faʻaaogaina e 'upega tafaʻilagi e fai ai le poto masani o le tagata faʻaaoga.Na taua mai e le Tulafono, e mafai ona tatou teuina kuki i lau masini pe a fai e tatau ai mo le faagaoioia o lenei 'upega tafaʻilagi.Mo isi ituaiga kuki, matou te manaʻomia lau faʻatagaina.O lenei 'upega tafaʻilagi faʻaaoga ituaiga o kuki.O nisi kuki e tuu e auaunaga amata tolu e foliga mai i a matou itulau.",
        "gd": "Is e faidhlichean beaga teacsa a th 'ann am briosgaidean a dh' fhaodar a chleachdadh le làraich-lìn gus eòlas neach-cleachdaidh a dhèanamh nas èifeachdaiche.Tha an lagh ag ràdh gum faod sinn briosgaidean a stòradh air an inneal agad ma tha feum air a dhèanamh gu teann airson obrachadh an làrach seo.Airson a h-uile seòrsa briosgaid eile, feumaidh sinn do chead.Bidh an làrach seo a 'cleachdadh diofar sheòrsaichean bhriosgaidean.Tha cuid de bhriosgaidean air an cur aig na seirbheisean treas-phàrtaidh a tha a 'nochdadh air na duilleagan againn.",
        "st": "Li-cookies ke lifaele tse nyane tsa mongolo tse ka sebelisoang ke marang-rang ho etsa hore boiphihlelo ba mosebelisi bo sebetse hantle.Molao o re re ka boloka li-cookies sesebelisoa sa hau haeba ho hlokahala haholo ts'ebetsong ea sebaka sena sa marang-rang.Bakeng sa mefuta eohle e meng ea li-cookies, re hloka tumello ea hau.Sebaka sena sa marang-rang se sebelisa mefuta e fapaneng ea li-cookies.Li-cookies tse ling li beoa ke litšebeletso tsa mokete tsa mokete oa boraro tse hlaha maqepheng a rona.",
        "sn": "Makuki idiki madiki ezvinyorwa mafaera anogona kushandiswa nemawebhusaiti kuita kuti chiitiko chemushandisi chinoshanda zvakanyanya.Mutemo unoti isu tinogona kuchengeta makuki pane yako kifaa kana zvichinyatsofanirwa kushanda kweiyi saiti.Kune mamwe marudzi ese emakuki, tinoda mvumo yako.Saiti iyi inoshandisa mhando dzakasiyana dzemakuki.Mamwe makuki anoiswa nemasevhisi echitatu-emapati anoonekwa pamapeji edu.",
        "sd": "ڪوڪيز نن text يون متن فائلون آهن جيڪي صارفين جي تجربي کي وڌيڪ ڪارائتو بڻائڻ لاء استعمال ڪري سگهجن ٿيون.قانون رياستون ٿيون ته اسان توهان جي ڊوائيس تي ڪوڪيز کي ذخيرو ڪري سگهون ٿا جيڪڏهن اهي هن سائيٽ جي آپريشن لاء سخت ضروري آهي.ڪوڪيز جي ٻين سڀني قسمن لاء، اسان کي توهان جي اجازت جي ضرورت آهي.هي سائيٽ ڪوڪيز جي مختلف قسمن کي استعمال ڪندي آهي.ڪجهه ڪوڪيز ٽئين پارٽي جي خدمتن طرفان رکيل آهن جيڪي اسان جي صفحن تي ظاهر آهن.",
        "si": "කුකීස් යනු පරිශීලකයාගේ අත්දැකීම් වඩාත් කාර්යක්ෂම කිරීම සඳහා වෙබ් අඩවි මගින් භාවිතා කළ හැකි කුඩා පෙළ ගොනු වේ.මෙම වෙබ් අඩවියේ ක්රියාකාරිත්වය සඳහා දැඩි ලෙස අවශ්ය නම් ඒවා ඔබගේ උපාංගයේ කුකීස් ගබඩා කළ හැකි බව නීතිය පවසයි.අනෙක් සියලුම කුකීස් සඳහා, අපට ඔබේ අවසරය අවශ්ය වේ.මෙම වෙබ් අඩවිය විවිධ කුකීස් භාවිතා කරයි.සමහර කුකීස් අපගේ පිටුවල දිස්වන තෙවන පාර්ශවීය සේවාවන් විසින් සපයනු ලැබේ.",
        "sk": "Cookies sú malé textové súbory, ktoré môžu webové stránky použiť na zefektívnenie skúsenosti používateľa.Zákon uvádza, že môžeme ukladať súbory cookie na vašom zariadení, ak sú prísne potrebné na prevádzku tejto stránky.Pre všetky ostatné typy súborov cookie potrebujeme vaše povolenie.Táto stránka používa rôzne typy súborov cookie.Niektoré súbory cookie sú umiestnené službami tretích strán, ktoré sa objavujú na našich stránkach.",
        "so": "Kukiyada waa faylal yar oo qoraal ah oo loo isticmaali karo websaydhada si ay u sameeyaan khibradaha isticmaaleha oo wax ku ool ah.Sharciga ayaa sheegaya in aan ku keydin karno cookies aaladdaada haddii ay si adag ugu baahan yihiin hawlgalka boggan.Dhamaan noocyada kale ee buskudka, waxaan u baahan nahay ogolaanshahaaga.Boggan ayaa adeegsanaya noocyo kala duwan oo cookies ah.Qaar ka mid ah cookies-ka waxaa meeleeya adeegyada dhinac saddexaad ee ka muuqda bogaggayaga.",
        "su": "Cookies nyaéta file téks leutik anu tiasa dianggo ku situs wéb pikeun ngadamel pangalaman pangguna langkung efisien.Hukum nyatakeun yén urang tiasa nyimpen cookies dina alat anjeun upami aranjeunna mastikeun pikeun operasi mimiti situs ieu.Kanggo sadaya jinis cookies, urang peryogi ijin anjeun.Situs ieu nganggo jinis béda cookies.Sababaraha cookies disimpen ku jasa pihak katilu anu muncul dina halaman kami.",
        "sw": "Vidakuzi ni faili ndogo za maandishi ambazo zinaweza kutumiwa na wavuti kufanya uzoefu wa mtumiaji kuwa mzuri zaidi.Sheria inasema kwamba tunaweza kuhifadhi kuki kwenye kifaa chako ikiwa ni muhimu sana kwa operesheni ya tovuti hii.Kwa aina zingine zote za kuki, tunahitaji idhini yako.Tovuti hii hutumia aina tofauti za kuki.Vidakuzi kadhaa huwekwa na huduma za mtu wa tatu ambazo zinaonekana kwenye kurasa zetu.",
        "sv": "Cookies är små textfiler som kan användas av webbplatser för att göra en användares upplevelse mer effektiv.Lagen säger att vi kan lagra cookies på din enhet om de strikt är nödvändiga för drift av denna webbplats.För alla andra typer av kakor behöver vi ditt tillstånd.Denna webbplats använder olika typer av kakor.Vissa kakor placeras av tredjepartstjänster som visas på våra sidor.",
        "tl": "Ang mga cookies ay maliit na mga file ng teksto na maaaring magamit ng mga website upang gawing mas mahusay ang karanasan ng isang gumagamit.Sinasabi ng batas na maaari kaming mag -imbak ng mga cookies sa iyong aparato kung mahigpit na kinakailangan para sa pagpapatakbo ng site na ito.Para sa lahat ng iba pang mga uri ng cookies, kailangan namin ang iyong pahintulot.Ang site na ito ay gumagamit ng iba't ibang uri ng cookies.Ang ilang mga cookies ay inilalagay ng mga serbisyo ng third-party na lilitaw sa aming mga pahina.",
        "tg": "Кукиҳо файлҳои матнии хурд мебошанд, ки метавонанд аз ҷониби вебсайтҳо истифода шаванд, ки таҷрибаи корбарро самараноктар кунанд.Қонун мегӯяд, ки мо метавонем кукиҳоро дар дастгоҳи худ нигоҳ дорем, агар онҳо барои истифодаи ин сайт қатъиян зарур бошанд.Барои ҳамаи дигар намудҳои кукиҳо, мо ба иҷозати шумо ниёз дорем.Ин сайт намудҳои гуногуни кукиҳоро истифода мебарад.Баъзе кукиҳо аз ҷониби хидматҳои тарафҳои сеюм, ки дар сафҳаҳои мо пайдо мешаванд ҷойгир карда мешаванд.",
        "ta": "குக்கீகள் சிறிய உரை கோப்புகள், அவை பயனரின் அனுபவத்தை மிகவும் திறமையாக மாற்ற வலைத்தளங்களால் பயன்படுத்தப்படலாம்.இந்த தளத்தின் செயல்பாட்டிற்கு கண்டிப்பாக அவசியமாக இருந்தால், உங்கள் சாதனத்தில் குக்கீகளை சேமிக்க முடியும் என்று சட்டம் கூறுகிறது.மற்ற அனைத்து வகையான குக்கீகளுக்கும், எங்களுக்கு உங்கள் அனுமதி தேவை.இந்த தளம் பல்வேறு வகையான குக்கீகளைப் பயன்படுத்துகிறது.சில குக்கீகள் எங்கள் பக்கங்களில் தோன்றும் மூன்றாம் தரப்பு சேவைகளால் வைக்கப்படுகின்றன.",
        "te": "కుకీలు చిన్న టెక్స్ట్ ఫైల్స్, ఇవి వినియోగదారు అనుభవాన్ని మరింత సమర్థవంతంగా చేయడానికి వెబ్‌సైట్లు ఉపయోగించవచ్చు.ఈ సైట్ యొక్క ఆపరేషన్ కోసం మీ పరికరంలో కుకీలు ఖచ్చితంగా అవసరమైతే వాటిని మేము నిల్వ చేయవచ్చని చట్టం పేర్కొంది.అన్ని ఇతర రకాల కుకీల కోసం, మాకు మీ అనుమతి అవసరం.ఈ సైట్ వివిధ రకాల కుకీలను ఉపయోగిస్తుంది.కొన్ని కుకీలు మా పేజీలలో కనిపించే మూడవ పార్టీ సేవల ద్వారా ఉంచబడతాయి.",
        "th": "คุกกี้เป็นไฟล์ข้อความขนาดเล็กที่สามารถใช้งานได้โดยเว็บไซต์เพื่อให้ประสบการณ์ของผู้ใช้มีประสิทธิภาพมากขึ้นกฎหมายระบุว่าเราสามารถจัดเก็บคุกกี้บนอุปกรณ์ของคุณหากจำเป็นอย่างยิ่งสำหรับการดำเนินงานของเว็บไซต์นี้สำหรับคุกกี้ประเภทอื่น ๆ ทั้งหมดเราต้องการการอนุญาตของคุณไซต์นี้ใช้คุกกี้ประเภทต่าง ๆคุกกี้บางตัวถูกวางโดยบริการของบุคคลที่สามที่ปรากฏบนหน้าของเรา",
        "tr": "Çerezler, bir kullanıcının deneyimini daha verimli hale getirmek için web siteleri tarafından kullanılabilecek küçük metin dosyalarıdır.Yasa, bu sitenin çalışması için kesinlikle gereklilerse, çerezleri cihazınızda saklayabileceğimizi belirtir.Diğer tüm çerez türleri için izninize ihtiyacımız var.Bu site farklı çerez türleri kullanır.Bazı çerezler sayfalarımızda görünen üçüncü taraf hizmetleri tarafından yerleştirilir.",
        "ug": "ساقلانمىلار ئىشلەتكۈچىنىڭ تەجرىبىسىنى تېخىمۇ ئۈنۈملۈك قىلالمايدۇ.قانۇن دۆلەتلىرى بۇ تور بېكەتنىڭ مەشغۇلاتتا قاتتىق زۆرۈر بولسا ساقلانمىلارنى ساقلىيالايمىز.باشقا بارلىق ساقلانمىلار ئۈچۈن بىز سىزنىڭ رۇخسىتىڭىزگە موھتاج.بۇ تور بېكەت ئوخشىمىغان تىپتىكى ساقلانمىلارنى ئىشلىتىدۇ.بەزى ساقلانمىلار بەتلىرىمىزدە كۆرۈنىدىغان ئۈچىنچى تەرەپ مۇلازىمەتلىرى تەرىپىدىن ئورۇنلاشتۇرۇلغان.",
        "uk": "Файли cookie - це невеликі текстові файли, які можуть бути використані веб -сайтами, щоб зробити досвід користувача більш ефективним.Закон зазначає, що ми можемо зберігати файли cookie на вашому пристрої, якщо вони суворо необхідні для роботи цього сайту.Для всіх інших видів файлів cookie нам потрібен ваш дозвіл.Цей сайт використовує різні типи файлів cookie.Деякі файли cookie розміщуються сторонніми послугами, які з’являються на наших сторінках.",
        "ur": "کوکیز چھوٹی ٹیکسٹ فائلیں ہیں جو ویب سائٹ کے ذریعہ صارف کے تجربے کو زیادہ موثر بنانے کے لئے استعمال کرسکتی ہیں۔قانون میں کہا گیا ہے کہ اگر ہم اس سائٹ کے آپریشن کے لئے سختی سے ضروری ہیں تو ہم آپ کے آلے پر کوکیز اسٹور کرسکتے ہیں۔کوکیز کی دوسری تمام اقسام کے ل we ، ہمیں آپ کی اجازت کی ضرورت ہے۔یہ سائٹ مختلف قسم کے کوکیز کا استعمال کرتی ہے۔کچھ کوکیز تیسری پارٹی کی خدمات کے ذریعہ رکھی جاتی ہیں جو ہمارے صفحات پر ظاہر ہوتی ہیں۔",
        "uz": "Cookie fayllari - bu foydalanuvchi tajribasini yanada samaraliroq qilish uchun veb-saytlar tomonidan ishlatilishi mumkin bo'lgan kichik matnli fayllar.Qonunda agar ular ushbu saytning ishlashi qat'iy zarur bo'lsa, siz cookie fayllarini qurilmangizda saqlashimiz mumkin.Cookie fayllarining boshqa turlari uchun bizga sizning ruxsatingiz kerak.Ushbu sayt har xil turdagi cookie fayllaridan foydalanadi.Ba'zi cookie fayllari bizning sahifalaringizda paydo bo'ladigan uchinchi tomon xizmatlari joylashtiriladi.",
        "vi": "Cookies là các tệp văn bản nhỏ có thể được sử dụng bởi các trang web để làm cho trải nghiệm của người dùng hiệu quả hơn.Luật pháp quy định rằng chúng tôi có thể lưu trữ cookie trên thiết bị của bạn nếu chúng hoàn toàn cần thiết cho hoạt động của trang web này.Đối với tất cả các loại cookie khác, chúng tôi cần sự cho phép của bạn.Trang web này sử dụng các loại cookie khác nhau.Một số cookie được đặt bởi các dịch vụ của bên thứ ba xuất hiện trên các trang của chúng tôi.",
        "cy": "Mae cwcis yn ffeiliau testun bach y gellir eu defnyddio gan wefannau i wneud profiad defnyddiwr yn fwy effeithlon.Mae'r gyfraith yn nodi y gallwn storio cwcis ar eich dyfais os ydynt yn hollol angenrheidiol ar gyfer gweithrediad y wefan hon.Ar gyfer pob math arall o gwcis, mae angen eich caniatâd arnom.Mae'r wefan hon yn defnyddio gwahanol fathau o gwcis.Mae rhai cwcis yn cael eu gosod gan wasanaethau trydydd parti sy'n ymddangos ar ein tudalennau.",
        "xh": "Iicookies ziifayile ezincinci zombhalo ezinokusetyenziswa ziiwebhusayithi ukwenza amava osetyenziso ngokufanelekileyo.Umthetho uthi masigcine ii-cookies kwisixhobo sakho ukuba ziyimfuneko ngokungqongqo ukusebenza kwendawo.Kuzo zonke ezinye iintlobo zekuki, sifuna imvume yakho.Le ndawo isebenzisa iintlobo ezahlukeneyo zekuki.Ezinye iicookies zibekwe ziinkonzo zomntu wesithathu ezivela kumaphepha ethu.",
        "yi": "קיכלעך זענען קליין טעקסט טעקעס אַז קענען ווערן געניצט דורך וועבסיטעס צו מאַכן אַ דערפאַרונג פון אַ באַניצער מער עפעקטיוו.די געזעץ זאגט אַז מיר קענען קראָם קיכלעך אויף דיין מיטל אויב זיי זענען שטרענג נייטיק פֿאַר די אָפּעראַציע פון ​​דעם פּלאַץ.פֿאַר אַלע אנדערע טייפּס פון קיכלעך, מיר דאַרפֿן דיין דערלויבעניש.דעם פּלאַץ ניצט פאַרשידענע טייפּס פון קיכלעך.עטלעכע קיכלעך זענען געשטעלט דורך דריט פּאַרטיי באַדינונגס וואָס דערשייַנען אויף אונדזער בלעטער.",
        "yo": "Awọn kuki jẹ awọn faili ọrọ kekere ti o le ṣee lo nipasẹ awọn oju opo wẹẹbu lati ṣe iriri olumulo ti o munadoko sii daradara.Ofin Ofin pe a le fi awọn kuki sori ẹrọ rẹ ti wọn ba jẹ pataki fun iṣẹ ti aaye yii.Fun gbogbo awọn iru awọn kuki miiran, a nilo aṣẹ rẹ.Aaye yii nlo awọn oriṣi oriṣiriṣi ti awọn kuki.Diẹ ninu awọn kuki ni a gbe nipasẹ awọn iṣẹ ẹni-kẹta ti o han lori awọn oju-iwe wa.",
        "zu": "Amakhukhi amafayela amancane wombhalo angasetshenziswa amawebhusayithi ukwenza isipiliyoni somsebenzisi sisebenze kahle.Umthetho uthi singakwazi ukugcina amakhukhi kudivayisi yakho uma kudingeka ngokuqinile ekusebenzeni kwaleli sayithi.Kuzo zonke ezinye izinhlobo zamakhukhi, sidinga imvume yakho.Lesi siza sisebenzisa izinhlobo ezahlukene zamakhukhi.Amanye amakhukhi abekwa ngezinsizakalo ezivela eceleni ezivela emakhasini ethu."
    },
    "dash_about_message_lgpd": {
        "en": "Cookies are small text files that can be used by websites to make a user's experience more efficient. The law states that we can store cookies on your device if they are strictly necessary for the operation of this site. For all other types of cookies, we need your permission. This site uses different types of cookies. Some cookies are placed by third-party services that appear on our pages.",
        "fr": "Les cookies sont de petits fichiers texte qui peuvent être utilisés par les sites web pour rendre l'expérience d'un utilisateur plus efficace. La loi stipule que nous pouvons stocker des cookies sur votre appareil s'ils sont strictement nécessaires au fonctionnement de ce site. Pour tous les autres types de cookies, nous avons besoin de votre permission. Ce site utilise différents types de cookies. Certains cookies sont placés par des services tiers qui apparaissent sur nos pages.",
        "nl": "Cookies zijn kleine tekstbestanden die door websites kunnen worden gebruikt om de ervaring van een gebruiker efficiënter te maken. De wet bepaalt dat we cookies op uw apparaat kunnen opslaan als ze strikt noodzakelijk zijn voor de werking van deze site. Voor alle andere soorten cookies hebben we uw toestemming nodig. Deze site maakt gebruik van verschillende soorten cookies. Sommige cookies worden geplaatst door diensten van derden die op onze pagina's verschijnen.",
        "bg": "Бисквитките са малки текстови файлове, които могат да се използват от уебсайтове, за да направят преживяването на потребителя по-ефективно. Законът урежда, че можем да съхраняваме бисквитки на вашето устройство, ако те са строго необходими за работата на този сайт. За всички други видове бисквитки ни е необходимо вашето съгласие. Този сайт използва различни видове бисквитки. Някои бисквитки се поставят от услуги на трети лица, които се появяват на нашите страници.",
        "cs": "Soubory cookie jsou malé textové soubory, které mohou webové stránky používat k tomu, aby zlepšily efektivitu uživatelského zážitku. Zákon stanoví, že můžeme ukládat soubory cookie do vašeho zařízení, pokud jsou striktně nutné pro provoz této stránky. Pro všechny ostatní druhy souborů cookie potřebujeme vaši povolení. Tato stránka používá různé druhy souborů cookie. Některé soubory cookie jsou umisťovány třetími stranami, které se objevují na našich stránkách.",
        "da": "Cookies er små tekstfiler, som kan bruges af hjemmesider for at gøre brugerens oplevelse mere effektiv. Lovgivningen fastslår, at vi kan gemme cookies på din enhed, hvis de er strengt nødvendige for driften af denne hjemmeside. For alle andre typer af cookies har vi brug for din tilladelse. Denne hjemmeside bruger forskellige typer af cookies. Nogle cookies placeres af tredjepartstjenester, der vises på vores sider.",
        "de": "Cookies sind kleine Textdateien, die von Websites verwendet werden können, um die Benutzererfahrung effizienter zu gestalten. Das Gesetz besagt, dass wir Cookies auf Ihrem Gerät speichern können, wenn sie für den Betrieb dieser Website unbedingt erforderlich sind. Für alle anderen Arten von Cookies benötigen wir Ihre Erlaubnis. Diese Website verwendet verschiedene Arten von Cookies. Einige Cookies werden von Drittanbieterdiensten platziert, die auf unseren Seiten erscheinen.",
        "es": "Las cookies son pequeños archivos de texto que pueden ser utilizados por los sitios web para mejorar la experiencia del usuario. La ley establece que podemos almacenar cookies en su dispositivo si son estrictamente necesarias para el funcionamiento de este sitio. Para todos los demás tipos de cookies, necesitamos su permiso. Este sitio utiliza diferentes tipos de cookies. Algunas cookies son colocadas por servicios de terceros que aparecen en nuestras páginas.",
        "hr": "Kolačići su mali tekstualni datoteci koje mogu koristiti web stranice kako bi poboljšale korisničko iskustvo. Zakon propisuje da možemo pohraniti kolačiće na vaš uređaj ako su strogo potrebni za rad ove stranice. Za sve ostale vrste kolačića trebamo vašu dozvolu. Ova web stranica koristi različite vrste kolačića. Neki kolačići se postavljaju od strane trećih strana koje se pojavljuju na našim stranicama.",
        "is": "Smákökur eru smáir textaskrár sem vefsvæði geta notað til að bæta virkni notandareynslu. Lög kveða á um að hægt sé að geyma smákökur á tæki þínu ef þær eru nauðsynlegar fyrir gang vefsvæðisins. Fyrir aðrar tegundir smákaka þurfum við leyfi þitt. Þetta vefsvæði notar ýmsar tegundir smákaka. Sumar smákökur eru settar af þriðja aðila sem birtast á síðum okkar.",
        "sl": "Piškotki so majhne besedilne datoteke, ki jih lahko spletna mesta uporabljajo za učinkovitejšo uporabniško izkušnjo. Zakon določa, da lahko na vašo napravo shranimo piškotke, če so nujno potrebni za delovanje te strani. Za vse druge vrste piškotkov potrebujemo vaše dovoljenje. To spletno mesto uporablja različne vrste piškotkov. Nekatere piškotke namestijo storitve tretjih oseb, ki se pojavljajo na naših straneh.",
        "gr": "Τα cookies είναι μικρά αρχεία κειμένου που μπορούν να χρησιμοποιηθούν από ιστότοπους για να κάνουν την εμπειρία του χρήστη πιο αποτελεσματική. Ο νόμος ορίζει ότι μπορούμε να αποθηκεύσουμε cookies στη συσκευή σας εάν είναι απολύτως απαραίτητα για τη λειτουργία αυτού του ιστότοπου. Για όλους τους άλλους τύπους cookies, χρειαζόμαστε την άδειά σας. Αυτός ο ιστότοπος χρησιμοποιεί διαφορετικούς τύπους cookies. Ορισμένα cookies τοποθετούνται από υπηρεσίες τρίτων που εμφανίζονται στις σελίδες μας.",
        "hu": "A cookie-k kis szöveges fájlok, amelyeket a webhelyek felhasználhatnak a felhasználói élmény hatékonyabbá tételére. A törvény kimondja, hogy cookie-kat tárolhatunk az Ön eszközén, ha azok feltétlenül szükségesek az oldal működéséhez. Minden más típusú sütihez az Ön engedélyére van szükségünk. Ez az oldal különböző típusú sütiket használ. Egyes sütiket harmadik fél szolgáltatásai helyeznek el, amelyek megjelennek oldalainkon.",
        "po": "Pliki cookie to małe pliki tekstowe, które mogą być wykorzystywane przez strony internetowe w celu usprawnienia korzystania z nich przez użytkownika. Prawo stanowi, że możemy przechowywać pliki cookies na Twoim urządzeniu, jeśli są one niezbędne do działania tej witryny. W przypadku wszystkich innych typów plików cookie potrzebujemy Twojej zgody. Ta strona korzysta z różnych typów plików cookies. Niektóre pliki cookie są umieszczane przez usługi stron trzecich, które pojawiają się na naszych stronach.",
        "pt": "Cookies são pequenos arquivos de texto que podem ser usados ​​por sites para tornar a experiência do usuário mais eficiente. A lei estabelece que podemos armazenar cookies no seu dispositivo se forem estritamente necessários para o funcionamento deste site. Para todos os outros tipos de cookies, precisamos da sua permissão. Este site utiliza diferentes tipos de cookies. Alguns cookies são colocados por serviços de terceiros que aparecem nas nossas páginas.",
        "ab": "Акукиқәа ҳәа изышьҭоу атексттә фаил хәыҷқәа роуп, урҭ рхы иадырхәар рылшоит асаитқәа рҿы, ахархәаҩ иԥышәа еиҳа иманшәалахарц азы. Азакәан иаҳәоит, ари асаит аусуразы ихымԥадатәиу акукиқәа ҳхы иаҳархәар шҳалшо. Егьырҭ акукиқәа зегьы рзы, ҳара шәара шәзин ҳҭахуп. Ари асаит еиуеиԥшым акукиқәа рхы иадырхәоит. Кукиқәак ҳдаҟьақәа рҿы иааԥшуа ахԥатәи аган амаҵзурақәа рыла иқәдыргылоит.",
        "aa": "Kuukis yaanam qunxa kutbeh cibtittey weebsaayitittel xoqoysimak abak raag nagay yaysiisoonuh edde yantifiqoonu duudan. madqa elle tascassennal nanu cookies ku yahaazal kobxisnam dudnah oson ta fanteenah taamah digga luk faxxiimak sugeenik. gersi inkih tan maaqo qaynatah, nanu ku idini fanna. Ta fanteena sissin qaynatih kuukittet xoqoysimta. dagoo kuukitte aracat gacteh sidoc haytoh exxah ayfaafayitte too ni galitte tanbulle.",
        "af": "Koekies is klein tekslêers wat deur webwerwe gebruik kan word om 'n gebruiker se ervaring doeltreffender te maak. Die wet bepaal dat ons koekies op jou toestel kan stoor as dit streng nodig is vir die werking van hierdie webwerf. Vir alle ander soorte koekies het ons jou toestemming nodig. Hierdie webwerf gebruik verskillende soorte koekies. Sommige koekies word geplaas deur derdepartydienste wat op ons bladsye verskyn.",
        "sq": "Cookies janë skedarë të vegjël teksti që mund të përdoren nga faqet e internetit për ta bërë përvojën e një përdoruesi më efikas.Ligji thotë se ne mund të ruajmë cookie -t në pajisjen tuaj nëse ato janë rreptësisht të nevojshme për funksionimin e kësaj faqe.Për të gjitha llojet e tjera të cookies, ne kemi nevojë për lejen tuaj.Kjo faqe përdor lloje të ndryshme të cookies.Disa cookie vendosen nga shërbime të palëve të treta që shfaqen në faqet tona.",
        "am": "የተጠቃሚው ተሞክሮ የበለጠ ቀልጣፋ ለማድረግ በድር ጣቢያዎች ውስጥ የሚጠቀሙባቸው ትናንሽ የጽሑፍ ፋይሎች ናቸው.ሕጉ ይህንን ጣቢያ አሠራር በጥብቅ አስፈላጊ ከሆኑ በመሣሪያዎ ላይ ኩኪዎችን ማከማቸት እንችላለን.ለሁሉም ሌሎች ኩኪዎች ዓይነቶች, እርስዎ የእርስዎን ፈቃድ እንፈልጋለን.ይህ ጣቢያ የተለያዩ የኩኪ ዓይነቶችን ይጠቀማል.አንዳንድ ኩኪዎች በገጾቻችን ላይ በሚታዩ የሶስተኛ ወገን አገልግሎቶች ይቀመጣሉ.",
        "ar": "ملفات تعريف الارتباط هي ملفات نصية صغيرة يمكن استخدامها بواسطة مواقع الويب لجعل تجربة المستخدم أكثر كفاءة.ينص القانون على أنه يمكننا تخزين ملفات تعريف الارتباط على جهازك إذا كانت ضرورية تمامًا لتشغيل هذا الموقع.لجميع أنواع ملفات تعريف الارتباط الأخرى ، نحتاج إلى إذنك.يستخدم هذا الموقع أنواعًا مختلفة من ملفات تعريف الارتباط.يتم وضع بعض ملفات تعريف الارتباط من خلال خدمات الطرف الثالث التي تظهر على صفحاتنا.",
        "hy": "Տեղեկանիշները փոքր տեքստային ֆայլեր են, որոնք կարող են օգտագործվել վեբ կայքերի կողմից `օգտագործողի փորձը ավելի արդյունավետ դարձնելու համար:Օրենքում նշվում է, որ մենք կարող ենք ձեր սարքի վրա թխուկներ պահել, եթե դրանք խստորեն անհրաժեշտ են այս կայքի շահագործման համար:Բոլոր տեսակի բլիթների համար մենք պետք է ձեր թույլտվությունը:Այս կայքը օգտագործում է տարբեր տեսակի թխուկներ:Որոշ բլիթներ տեղադրվում են երրորդ կողմի ծառայություններով, որոնք հայտնվում են մեր էջերում:",
        "az": "Cookies, istifadəçinin təcrübəsini daha səmərəli etmək üçün veb saytlar tərəfindən istifadə edilə bilən kiçik mətn fayllarıdır.Qanun bu saytın istismarı üçün ciddi zəruri hallarda çərəzləri cihazınıza saxlaya biləcəyimizi bildirir.Bütün digər peçenye üçün icazəniz lazımdır.Bu sayt müxtəlif növ peçenye istifadə edir.Bəzi çərəzlər səhifələrimizdə görünən üçüncü tərəf xidmətləri tərəfindən yerləşdirilir.",
        "eu": "Cookieak webguneek erabil ditzaketen testu fitxategi txikiak dira, erabiltzailearen esperientzia eraginkorragoa izan dadin.Legeak dio cookieak gailuan gorde ditzakegula gune honen funtzionamendua behar bada.Cookie mota guztientzat, zure baimena behar dugu.Gune honek cookie mota desberdinak erabiltzen ditu.Cookie batzuk gure orrietan agertzen diren hirugarren zerbitzuek jartzen dituzte.",
        "be": "Кукі -файлы - гэта невялікія тэкставыя файлы, якія могуць быць выкарыстаны на сайтах, каб зрабіць вопыт карыстальніка больш эфектыўным.У законе гаворыцца, што мы можам захоўваць кукі -файлы на вашым прыладзе, калі яны строга неабходныя для працы гэтага сайта.Для ўсіх астатніх тыпаў кукі -файлаў нам патрэбен ваш дазвол.На гэтым сайце выкарыстоўваюцца розныя тыпы кукі -файлаў.Некаторыя кукі-файлы размяшчаюцца іншымі паслугамі, якія з'яўляюцца на нашых старонках.",
        "bn": "কুকিজ হ'ল ছোট পাঠ্য ফাইল যা ওয়েবসাইটগুলি ব্যবহারকারীর অভিজ্ঞতা আরও দক্ষ করতে ব্যবহার করতে পারে।আইনটিতে বলা হয়েছে যে আমরা আপনার ডিভাইসে কুকিগুলি সংরক্ষণ করতে পারি যদি সেগুলি এই সাইটের পরিচালনার জন্য কঠোরভাবে প্রয়োজনীয় হয়।অন্যান্য সমস্ত ধরণের কুকিজের জন্য, আমাদের আপনার অনুমতি প্রয়োজন।এই সাইটটি বিভিন্ন ধরণের কুকিজ ব্যবহার করে।কিছু কুকিজ তৃতীয় পক্ষের পরিষেবা দ্বারা স্থাপন করা হয় যা আমাদের পৃষ্ঠাগুলিতে প্রদর্শিত হয়।",
        "bs": "Kolačići su male tekstualne datoteke koje web stranice mogu koristiti kako bi korisnički doživio efikasniji.Zakon kaže da možemo pohraniti kolačiće na svom uređaju ako su strogo potrebni za rad ove stranice.Za sve ostale vrste kolačića potrebna nam je vaša dozvola.Ova stranica koristi različite vrste kolačića.Neke kolačiće postavljaju se na treće strane koje se pojavljuju na našim stranicama.",
        "ca": "Les cookies són fitxers de text petits que poden utilitzar els llocs web per fer que l’experiència de l’usuari sigui més eficient.La llei afirma que podem emmagatzemar cookies al dispositiu si són estrictament necessàries per al funcionament d’aquest lloc.Per a la resta de tipus de galetes, necessitem el vostre permís.Aquest lloc utilitza diferents tipus de galetes.Algunes galetes es col·loquen per serveis de tercers que apareixen a les nostres pàgines.",
        "ny": "Ma cookie ndi mafayilo ang'onoang'ono omwe angagwiritsidwe ntchito ndi mawebusayiti kuti wogwiritsa ntchito akhale wothandiza kwambiri.Lamulo limati titha kusunga ma cookie pa chipangizo chanu ngati ali ofunikira kwambiri pakugwira ntchito patsamba lino.Kwa mitundu ina yonse yama cookie, tikufunika chilolezo chanu.Tsambali limagwiritsa ntchito mitundu yosiyanasiyana yama cookie.Ma cookie ena amaikidwa ndi mautumiki achitatu omwe amapezeka pamasamba athu.",
        "co": "I cookies sò i picculi fugliali di testu chì ponu esse usati da siti web per fà una sperienza di un utilizatore più efficente.A legge dichjara chì pudemu almacenà i cookies in u vostru dispositivu si sò strettamente necessarii per l'operazione di stu situ.Per tutti l'altri tipi di biscotti, avemu bisognu di u vostru permessu.Stu situ usa sfarenti tippi di cookies.Alcune cookies sò posti da i servizii di terzu chì appariscenu nantu à e nostre pagine.",
        "eo": "Kuketoj estas malgrandaj tekstdosieroj uzeblaj de retejoj por efikigi la sperton de uzanto.La leĝo deklaras, ke ni povas stoki kuketojn en via aparato se ili estas strikte necesaj por la funkciado de ĉi tiu retejo.Por ĉiuj aliaj specoj de kuketoj, ni bezonas vian permeson.Ĉi tiu retejo uzas malsamajn specojn de kuketoj.Iuj kuketoj estas metitaj de triaj servoj, kiuj aperas sur niaj paĝoj.",
        "fi": "Evästeet ovat pieniä tekstitiedostoja, joita verkkosivustot voivat käyttää käyttäjän kokemuksen tehostamiseen.Laissa todetaan, että voimme tallentaa evästeitä laitteeseesi, jos ne ovat ehdottomasti välttämättömiä tämän sivuston toimintaan.Kaikkien muun tyyppisille evästeille tarvitsemme lupaasi.Tämä sivusto käyttää erityyppisiä evästeitä.Jotkut evästeet sijoittavat sivuillamme näkyvät kolmannen osapuolen palvelut.",
        "fy": "Koekjes binne lytse tekstbestannen dy't kinne brûkt wurde troch websides om de ûnderfining fan in brûker effisjinter te meitsjen.De wet stelt dat wy koekjes kinne opslaan op jo apparaat as se strikt nedich binne foar de wurking fan dizze side.Foar alle oare soarten cookies hawwe wy jo tastimming nedich.Dizze side brûkt ferskate soarten koekjes.Guon koekjes wurde pleatst troch tsjinsten fan tredden dy't yn ús siden ferskine.",
        "gl": "As cookies son ficheiros de texto pequenos que poden usar os sitios web para facer a experiencia dun usuario máis eficiente.A lei afirma que podemos almacenar cookies no seu dispositivo se son estrictamente necesarios para o funcionamento deste sitio.Para todos os outros tipos de cookies, necesitamos o teu permiso.Este sitio usa diferentes tipos de cookies.Algunhas cookies están colocadas por servizos de terceiros que aparecen nas nosas páxinas.",
        "ka": "ქუქი -ფაილები არის მცირე ტექსტური ფაილები, რომელთა საშუალებითაც შესაძლებელია ვებსაიტების გამოყენება, რათა მომხმარებლის გამოცდილება უფრო ეფექტური გახდეს.კანონში ნათქვამია, რომ ჩვენ შეგვიძლია შევინახოთ ქუქი -ფაილები თქვენს მოწყობილობაზე, თუ ისინი მკაცრად აუცილებელია ამ საიტის მუშაობისთვის.ყველა სხვა ტიპის ნამცხვრებისთვის, ჩვენ გვჭირდება თქვენი ნებართვა.ეს საიტი იყენებს სხვადასხვა სახის ნამცხვრებს.ზოგიერთი ნამცხვარი მოთავსებულია მესამე მხარის სერვისებით, რომლებიც ჩვენს გვერდებზე ჩანს.",
        "gu": "કૂકીઝ એ નાની ટેક્સ્ટ ફાઇલો છે જેનો ઉપયોગ વેબસાઇટ્સ દ્વારા વપરાશકર્તાના અનુભવને વધુ કાર્યક્ષમ બનાવવા માટે કરી શકાય છે.કાયદો જણાવે છે કે જો અમે તમારા ઉપકરણ પર કૂકીઝ સ્ટોર કરી શકીએ છીએ જો તેઓ આ સાઇટના સંચાલન માટે સખત જરૂરી હોય.અન્ય તમામ પ્રકારની કૂકીઝ માટે, અમને તમારી પરવાનગીની જરૂર છે.આ સાઇટ વિવિધ પ્રકારની કૂકીઝનો ઉપયોગ કરે છે.કેટલીક કૂકીઝ તૃતીય-પક્ષ સેવાઓ દ્વારા મૂકવામાં આવે છે જે અમારા પૃષ્ઠો પર દેખાય છે.",
        "ha": "Cookies sune ƙananan fayilolin rubutu waɗanda yanar gizo za su iya amfani da su don yin ƙwarewar mai amfani mafi inganci.Dokar ta bayyana cewa za mu iya adana kukis a na'urarka idan sun zama dole a matsayin wajan aikin wannan rukunin yanar gizon.Ga sauran nau'ikan kukis, muna buƙatar izininku.Wannan rukunin yanar gizon yana amfani da nau'ikan kukis daban-daban.Ayyukan ɓangare na ɓangare waɗanda suke bayyana akan shafukanmu.",
        "he": "קובצי Cookie הם קבצי טקסט קטנים שיכולים לשמש אתרים כדי לייעל את חוויית המשתמש.החוק קובע כי אנו יכולים לאחסן עוגיות במכשיר שלך אם הן נחוצות בהחלט להפעלת אתר זה.עבור כל סוגי העוגיות האחרים, אנו זקוקים לרשותך.אתר זה משתמש בסוגים שונים של עוגיות.כמה עוגיות ממוקמות על ידי שירותי צד ג 'המופיעים בדפים שלנו.",
        "hi": "कुकीज़ छोटी पाठ फ़ाइलें हैं जिनका उपयोग वेबसाइटों द्वारा उपयोगकर्ता के अनुभव को अधिक कुशल बनाने के लिए किया जा सकता है।कानून में कहा गया है कि हम आपके डिवाइस पर कुकीज़ स्टोर कर सकते हैं यदि वे इस साइट के संचालन के लिए कड़ाई से आवश्यक हैं।अन्य सभी प्रकार के कुकीज़ के लिए, हमें आपकी अनुमति की आवश्यकता है।यह साइट विभिन्न प्रकार के कुकीज़ का उपयोग करती है।कुछ कुकीज़ को तृतीय-पक्ष सेवाओं द्वारा रखा जाता है जो हमारे पृष्ठों पर दिखाई देते हैं।",
        "ig": "Kuki bụ obere ederede ederede nke enwere ike iji ya site na weebụsaịtị iji mee ka ahụmịhe onye ọrụ rụọ ọrụ nke ọma.Iwu ahụ na-ekwu na anyị nwere ike ịchekwa kuki na ngwaọrụ gị ma ọ bụrụ na ha dị mkpa maka ọrụ nke saịtị a.Maka ụdị kuki ndị ọzọ, anyị chọrọ ikike gị.Saịtị a na-eji ụdị kuki dị iche iche.A na-etinye ụfọdụ kuki site na ọrụ ndị ọzọ na-egosi na ibe anyị.",
        "id": "Cookie adalah file teks kecil yang dapat digunakan oleh situs web untuk membuat pengalaman pengguna lebih efisien.Undang -undang menyatakan bahwa kami dapat menyimpan cookie di perangkat Anda jika sangat diperlukan untuk pengoperasian situs ini.Untuk semua jenis cookie lainnya, kami membutuhkan izin Anda.Situs ini menggunakan berbagai jenis cookie.Beberapa cookie ditempatkan oleh layanan pihak ketiga yang muncul di halaman kami.",
        "ga": "Is comhaid théacs bheaga iad fianáin ar féidir leo iad a úsáid le láithreáin ghréasáin chun taithí úsáideora a dhéanamh níos éifeachtaí.Deir an dlí gur féidir linn fianáin a stóráil ar do ghléas má tá siad riachtanach go docht chun an láithreán seo a oibriú.I gcás gach cineál eile fianán, teastaíonn do chead uainn.Baineann an suíomh seo úsáid as cineálacha éagsúla fianáin.Cuireann seirbhísí tríú páirtí roinnt fianáin le feiceáil ar ár leathanaigh.",
        "it": "I cookie sono piccoli file di testo che possono essere utilizzati dai siti Web per rendere più efficiente l'esperienza dell'utente.La legge afferma che possiamo archiviare i cookie sul tuo dispositivo se sono rigorosamente necessari per il funzionamento di questo sito.Per tutti gli altri tipi di cookie, abbiamo bisogno del tuo permesso.Questo sito utilizza diversi tipi di cookie.Alcuni cookie sono collocati da servizi di terze parti che appaiono nelle nostre pagine.",
        "ja": "Cookieは、ユーザーのエクスペリエンスをより効率的にするためにWebサイトで使用できる小さなテキストファイルです。法律は、このサイトの操作に厳密に必要な場合は、デバイスにCookieを保管できると述べています。他のすべての種類のCookieについては、あなたの許可が必要です。このサイトでは、さまざまな種類のCookieを使用しています。一部のCookieは、ページに表示されるサードパーティサービスによって配置されています。",
        "kn": "ಕುಕೀಸ್ ಸಣ್ಣ ಪಠ್ಯ ಫೈಲ್‌ಗಳಾಗಿವೆ, ಇದನ್ನು ಬಳಕೆದಾರರ ಅನುಭವವನ್ನು ಹೆಚ್ಚು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಮಾಡಲು ವೆಬ್‌ಸೈಟ್‌ಗಳು ಬಳಸಬಹುದು.ಈ ಸೈಟ್‌ನ ಕಾರ್ಯಾಚರಣೆಗೆ ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಅಗತ್ಯವಿದ್ದರೆ ನಾವು ನಿಮ್ಮ ಸಾಧನದಲ್ಲಿ ಕುಕೀಗಳನ್ನು ಸಂಗ್ರಹಿಸಬಹುದು ಎಂದು ಕಾನೂನು ಹೇಳುತ್ತದೆ.ಎಲ್ಲಾ ಇತರ ರೀತಿಯ ಕುಕೀಗಳಿಗಾಗಿ, ನಿಮ್ಮ ಅನುಮತಿ ನಮಗೆ ಬೇಕು.ಈ ಸೈಟ್ ವಿಭಿನ್ನ ರೀತಿಯ ಕುಕೀಗಳನ್ನು ಬಳಸುತ್ತದೆ.ಕೆಲವು ಕುಕೀಗಳನ್ನು ನಮ್ಮ ಪುಟಗಳಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುವ ಮೂರನೇ ವ್ಯಕ್ತಿಯ ಸೇವೆಗಳಿಂದ ಇರಿಸಲಾಗುತ್ತದೆ.",
        "kk": "Cookie файлдары - бұл кішкентай мәтіндік файлдар, оны веб-сайттар пайдаланушының тәжірибесін тиімді ету үшін қолдануға болатын.Заңда осы сайттың жұмысы үшін қажет болса, cookie файлдарын құрылғыға сақтай алатындықтарын айтады.Печенье барлық басқа түрлері үшін сізге сіздің рұқсатыңыз қажет.Бұл сайт әр түрлі cookie файлдарын пайдаланады.Кейбір cookie файлдарын біздің беттерімізде пайда болатын үшінші тарап қызметтері орналастырады.",
        "ky": "Кукилер - бул колдонуучунун тажрыйбасын натыйжалуу жасоо үчүн веб-сайттар колдоно турган кичинекей текст файлдары.Мыйзамда биз бул сайттын иштеши үчүн зарыл болгон учурда, биз сиздин аспабыңызга кукилерди сактай алабыз деп айтылат.Кукилердин башка түрлөрү үчүн сизге уруксатыңыз керек.Бул сайт кукилердин ар кандай түрлөрүн колдонот.Айрым печенье биздин баракчабызда пайда болгон үчүнчү жактын кызматтары тарабынан жайгаштырылган.",
        "ko": "쿠키는 웹 사이트에서 사용할 수있는 작은 텍스트 파일입니다.법에 따르면 쿠키는이 사이트의 운영에 엄격하게 필요한 경우 쿠키를 장치에 저장할 수 있다고 명시합니다.다른 모든 유형의 쿠키에는 귀하의 허가가 필요합니다.이 사이트는 다양한 유형의 쿠키를 사용합니다.일부 쿠키는 당사 페이지에 나타나는 타사 서비스에 의해 배치됩니다.",
        "ku": "Cookies pelên nivîsê yên piçûk hene ku dikarin ji hêla malperan ve werin bikar anîn da ku ezmûna bikarhênerek bikêrhatî bikar bînin.Qanûn dibêje ku em dikarin cookies li ser cîhaza xwe hilînin heke ew ji bo operasyona vê malperê bi tundî hewce ne.Ji bo hemî cûreyên din ên cookies, em hewceyê destûra we ne.Vê malperê cûrbecûr cookies bikar tîne.Hin cookies ji hêla karûbarên sêyemîn ve têne danîn ku li ser rûpelên me xuya dibin.",
        "lo": "Cookies ແມ່ນເອກະສານຂໍ້ຄວາມນ້ອຍໆທີ່ສາມາດໃຊ້ໂດຍເວບໄຊທ໌ເພື່ອເຮັດໃຫ້ປະສົບການຂອງຜູ້ໃຊ້ມີປະສິດທິພາບຫຼາຍຂື້ນ.ກົດຫມາຍກ່າວວ່າພວກເຮົາສາມາດເກັບຮັກສາ cookies ໃນອຸປະກອນຂອງທ່ານໄດ້ຖ້າພວກເຂົາມີຄວາມຈໍາເປັນຢ່າງເຂັ້ມງວດສໍາລັບການດໍາເນີນງານຂອງເວັບໄຊທ໌້ນີ້.ສໍາລັບທຸກໆປະເພດຂອງ cookies, ພວກເຮົາຕ້ອງການການອະນຸຍາດຂອງທ່ານ.ເວບໄຊທ໌ນີ້ໃຊ້ cookies ປະເພດຕ່າງໆ.cookies ບາງສ່ວນແມ່ນຖືກຈັດໃສ່ໂດຍການບໍລິການຂອງພາກສ່ວນທີສາມທີ່ປາກົດຢູ່ໃນຫນ້າເວັບຂອງພວກເຮົາ.",
        "lv": "Sīkdatnes ir mazi teksta faili, kurus vietnes var izmantot, lai padarītu lietotāja pieredzi efektīvāku.Likumā teikts, ka mēs varam uzglabāt sīkfailus jūsu ierīcē, ja tie ir stingri nepieciešami šīs vietnes darbībai.Visiem citiem sīkdatņu veidiem mums ir nepieciešama jūsu atļauja.Šajā vietnē tiek izmantoti dažāda veida sīkdatnes.Dažus sīkdatnes ievieto trešo personu pakalpojumi, kas parādās mūsu lapās.",
        "lb": "Cookies si kleng Textdateien déi vu Websäiten benotzt kënne ginn fir méi effizient ze maachen.D'Gesetz seete wat mir Cookien op Ärem Apparat ka späicheren wa mir strikt fir d'Operatiounen vun dësem Site ka späicheren.Fir all aner Zorte vu Cookien, mir brauchen Är Erlaabnis.Dëse Site benotzt verschidden Aarte vu Cookien.Verschidde Kaarte si vun Drëttpairë südgesi, déi op eis Säiten net tësch trieden.",
        "mk": "Колачињата се мали текстуални датотеки што можат да ги користат веб -страниците за да го направат искуството на корисникот поефикасно.Во законот се наведува дека можеме да чуваме колачиња на вашиот уред ако тие се строго неопходни за работа на оваа страница.За сите други видови колачиња, потребна ни е ваша дозвола.Оваа страница користи различни видови колачиња.Некои колачиња се поставени од трети лица услуги што се појавуваат на нашите страници.",
        "mg": "Ny mofomamy dia rakitra kely an-tsoratra izay azo ampiasain'ny tranokala mba hahombiazan'ny mpampiasa azy kokoa.Ny Lalàna dia milaza fa afaka mitahiry mofomamy amin'ny fitaovanao isika raha toa ka ilaina hentitra amin'ny fandidiana ity tranokala ity.Ho an'ny karazana mofomamy hafa rehetra dia mila ny fahazoan-dàlanao izahay.Ity tranonkala ity dia mampiasa mofomamy isan-karazany.Ny mofomamy sasany dia apetraka amin'ny serivisy antoko fahatelo izay miseho ao amin'ny pejinay.",
        "ms": "Kuki adalah fail teks kecil yang boleh digunakan oleh laman web untuk menjadikan pengalaman pengguna lebih cekap.Undang -undang menyatakan bahawa kami boleh menyimpan kuki pada peranti anda jika ia sangat diperlukan untuk operasi laman web ini.Untuk semua jenis kuki lain, kami memerlukan kebenaran anda.Laman ini menggunakan pelbagai jenis kuki.Sesetengah kuki diletakkan oleh perkhidmatan pihak ketiga yang muncul di halaman kami.",
        "ml": "ഒരു ഉപയോക്താവിന്റെ അനുഭവം കൂടുതൽ കാര്യക്ഷമമാക്കുന്നതിന് വെബ്സൈറ്റുകൾ ഉപയോഗിക്കാൻ കഴിയുന്ന ചെറിയ ടെക്സ്റ്റ് ഫയലുകളാണ് കുക്കികൾ.ഈ സൈറ്റിന്റെ പ്രവർത്തനത്തിന് കർശനമായി ആവശ്യമെങ്കിൽ നിങ്ങളുടെ ഉപകരണത്തിൽ കുക്കികൾ സംഭരിക്കാൻ കഴിയുമെന്ന് നിയമം പറയുന്നു.മറ്റെല്ലാ തരത്തിലുള്ള കുക്കികൾക്കും, ഞങ്ങൾക്ക് നിങ്ങളുടെ അനുമതി ആവശ്യമാണ്.ഈ സൈറ്റ് വ്യത്യസ്ത തരം കുക്കികൾ ഉപയോഗിക്കുന്നു.ചില കുക്കികൾ ഞങ്ങളുടെ പേജുകളിൽ ദൃശ്യമാകുന്ന മൂന്നാം കക്ഷി സേവനങ്ങൾ സ്ഥാപിച്ചിരിക്കുന്നു.",
        "mt": "Il-cookies huma fajls żgħar ta 'test li jistgħu jintużaw minn websajts biex l-esperjenza ta' l-utent tkun aktar effiċjenti.Il-liġi tiddikjara li nistgħu naħżnu cookies fuq it-tagħmir tiegħek jekk huma strettament meħtieġa għall-operat ta 'dan is-sit.Għat-tipi l-oħra kollha ta 'cookies, neħtieġu l-permess tiegħek.Dan is-sit juża tipi differenti ta 'cookies.Xi cookies huma mqiegħda minn servizzi ta ’partijiet terzi li jidhru fuq il-paġni tagħna.",
        "mi": "Ko nga pihikete he iti nga konae tuhinga ka taea te whakamahi e nga paetukutuku kia pai ake ai te wheako o te kaiwhakamahi.E ai ki te ture ka taea e taatau te penapena pihikete ki to taputapu mena he tino tika mo te whakahaere o tenei papaanga.Mo etahi atu momo pihikete katoa, me hiahia to whakaaetanga.Ka whakamahi tenei papaanga i nga momo pihikete rereke.Ko etahi pihikete ka whakanohohia e nga ratonga tuatoru e puta ana i o maatau whaarangi.",
        "mr": "कुकीज लहान मजकूर फायली आहेत ज्या वेबसाइटद्वारे वापरकर्त्याचा अनुभव अधिक कार्यक्षम करण्यासाठी वापरल्या जाऊ शकतात.कायद्यात असे म्हटले आहे की आम्ही या साइटच्या ऑपरेशनसाठी काटेकोरपणे आवश्यक असल्यास आम्ही आपल्या डिव्हाइसवर कुकीज ठेवू शकतो.इतर सर्व प्रकारच्या कुकीजसाठी आम्हाला आपल्या परवानगीची आवश्यकता आहे.ही साइट विविध प्रकारच्या कुकीज वापरते.काही कुकीज तृतीय-पक्षाच्या सेवांद्वारे ठेवल्या जातात ज्या आमच्या पृष्ठांवर दिसतात.",
        "mn": "Жигнэмэг нь хэрэглэгчийн туршлагаас илүү үр дүнтэй болгохын тулд вэбсайтууд ашиглах боломжтой жижиг текст файлууд юм.Энэ сайтыг үйл ажиллагаа явуулахад шаардлагатай бол бид таны төхөөрөмж дээр күүкийг хадгалах боломжтой.Бусад бүх күүкигийн хувьд танд таны зөвшөөрөл хэрэгтэй байна.Энэ сайт нь өөр өөр жигнэмэг ашигладаг.Зарим жигнэмэгийг манай хуудсан дээр гарч ирсэн гуравдагч этгээдийн үйлчилгээг байрлуулна.",
        "ne": "कुकीज साना पाठ फाइलहरू हुन् जुन वेबसाइटहरू द्वारा अधिक सक्षम बनाउन वेबसाइटहरू द्वारा प्रयोग गर्न सकिन्छ।कानूनले भन्छ कि हामी तपाईंको उपकरणमा कुकीहरू भण्डार गर्न सक्छौं यदि तिनीहरू यस साइटको सञ्चालनका लागि कडाईका साथ आवश्यक छन् भने।अन्य सबै प्रकारका कुकीजको लागि हामीलाई तपाईंको अनुमति चाहिन्छ।यस साइटले विभिन्न प्रकारका कुकीहरू प्रयोग गर्दछ।केही कुकीहरू हाम्रो पृष्ठहरूमा देखा पर्ने तेस्रो-पार्टी सेवाहरू द्वारा राखिन्छ।",
        "no": "Informasjonskapsler er små tekstfiler som kan brukes av nettsteder for å gjøre brukerens opplevelse mer effektiv.Loven heter det at vi kan lagre informasjonskapsler på enheten din hvis de er strengt nødvendige for driften av dette nettstedet.For alle andre typer informasjonskapsler trenger vi din tillatelse.Dette nettstedet bruker forskjellige typer informasjonskapsler.Noen informasjonskapsler er plassert av tredjepartstjenester som vises på sidene våre.",
        "or": "କୁକିଜ୍ ହେଉଛି ଛୋଟ ପାଠ୍ୟ ଫାଇଲ ଯାହାକି ୱେବସାଇଟ୍ ଗୁଡିକ ଅଧିକ ଦକ୍ଷତା ସହିତ ଅଧିକ ଦକ୍ଷତା କରିବାକୁ ୱେବସାଇଟ୍ ବ୍ୟବହାର କରାଯାଇପାରିବ |ନିୟମ ଅନୁଯାୟୀ ଆମେ ଆପଣଙ୍କ ଡିଭାଇସରେ କୁକିଜ୍ ସଂରକ୍ଷଣ କରିପାରିବା ଯଦି ସେମାନେ ଏହି ସାଇଟର କାର୍ଯ୍ୟ ପାଇଁ କଠୋର ଆବଶ୍ୟକ ଅଟନ୍ତି |ଅନ୍ୟ ସମସ୍ତ ପ୍ରକାରର କୁକିଜ୍ ପାଇଁ, ଆମେ ଆପଣଙ୍କର ଅନୁମତି ଆବଶ୍ୟକ କରୁ |ଏହି ସାଇଟ୍ ବିଭିନ୍ନ ପ୍ରକାରର କୁକିଜ୍ ବ୍ୟବହାର କରେ |କିଛି କୁକିଜ୍ ତୃତୀୟ-ପକ୍ଷ ସେବା ଦ୍ୱାରା ସ୍ଥାନିତ ହୋଇଛି ଯାହା ଆମ ପୃଷ୍ଠାଗୁଡ଼ିକରେ ଦେଖାଯାଏ |",
        "ps": "کوکیز کوچني متن فایلونه دي چې د ویب پا by و لخوا کارول کیدی شي ترڅو د کارونکي تجربه ډیر موثر کړي.قانون وايي چې موږ کولی شو ستاسو په وسیله کې کوکیز ذخیره کړو که چیرې دوی د دې سایټ عملیاتو لپاره په کلکه اړین وي.د کوکیز نورو نورو ډولونو لپاره، موږ ستاسو اجازه ته اړتیا لرو.دا سایټ د کوکیز مختلف ډولونه کاروي.ځینې ​​کوکیز د دریمې ډلې خدماتو لخوا ځای په ځای شوي چې زموږ په پا on ه کې څرګندیږي.",
        "fa": "کوکی ها فایلهای متنی کوچکی هستند که می توانند توسط وب سایت ها مورد استفاده قرار گیرند تا تجربه کاربر کارآمدتر شود.در قانون آمده است كه در صورت لزوم لازم برای بهره برداری از این سایت ، می توانیم کوکی ها را در دستگاه شما ذخیره كنیم.برای انواع دیگر کوکی ها ، ما به اجازه شما نیاز داریم.این سایت از انواع مختلف کوکی ها استفاده می کند.برخی از کوکی ها توسط خدمات شخص ثالث که در صفحات ما ظاهر می شوند قرار می گیرند.",
        "pa": "ਕੂਕੀਜ਼ ਛੋਟੀਆਂ ਟੈਕਸਟ ਫਾਈਲਾਂ ਹਨ ਜੋ ਵੈਬਸਾਈਟਾਂ ਦੁਆਰਾ ਉਪਭੋਗਤਾ ਦੇ ਤਜ਼ਰਬੇ ਨੂੰ ਵਧੇਰੇ ਕੁਸ਼ਲ ਬਣਾਉਣ ਲਈ ਵਰਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ.ਕਾਨੂੰਨ ਕਹਿੰਦਾ ਹੈ ਕਿ ਅਸੀਂ ਤੁਹਾਡੀ ਡਿਵਾਈਸ ਤੇ ਕੂਕੀਜ਼ ਨੂੰ ਸਟੋਰ ਕਰ ਸਕਦੇ ਹਾਂ ਜੇ ਉਹ ਇਸ ਸਾਈਟ ਦੇ ਸੰਚਾਲਨ ਲਈ ਸਖਤੀ ਨਾਲ ਜ਼ਰੂਰੀ ਹਨ.ਕੂਕੀਜ਼ ਦੀਆਂ ਹੋਰ ਸਾਰੀਆਂ ਕਿਸਮਾਂ ਲਈ, ਸਾਨੂੰ ਤੁਹਾਡੀ ਆਗਿਆ ਦੀ ਲੋੜ ਹੈ.ਇਹ ਸਾਈਟ ਵੱਖ ਵੱਖ ਕਿਸਮਾਂ ਦੀਆਂ ਕੂਕੀਜ਼ ਦੀ ਵਰਤੋਂ ਕਰਦੀ ਹੈ.ਕੁਝ ਕੂਕੀਜ਼ ਤੀਜੀ ਧਿਰ ਦੀਆਂ ਸੇਵਾਵਾਂ ਦੁਆਰਾ ਰੱਖੀਆਂ ਜਾਂਦੀਆਂ ਹਨ ਜੋ ਸਾਡੇ ਪੰਨਿਆਂ ਤੇ ਦਿਖਾਈ ਦਿੰਦੀਆਂ ਹਨ.",
        "ro": "Cookie -urile sunt fișiere text mici care pot fi utilizate de site -uri web pentru a face experiența unui utilizator mai eficientă.Legea afirmă că putem stoca cookie -uri pe dispozitivul dvs. dacă sunt strict necesare pentru funcționarea acestui site.Pentru toate celelalte tipuri de cookie -uri, avem nevoie de permisiunea dvs.Acest site folosește diferite tipuri de cookie -uri.Unele cookie-uri sunt plasate de servicii terțe care apar pe paginile noastre.",
        "ru": "Файлы cookie - это небольшие текстовые файлы, которые могут использоваться веб -сайтами, чтобы сделать опыт пользователя более эффективным.В законе говорится, что мы можем хранить файлы cookie на вашем устройстве, если они строго необходимы для работы этого сайта.Для всех других видов файлов cookie нам нужно ваше разрешение.Этот сайт использует различные типы файлов cookie.Некоторые файлы cookie размещены сторонними услугами, которые появляются на наших страницах.",
        "sm": "O kuki o ni tamaʻi tusitusiga e mafai ona faʻaaogaina e 'upega tafaʻilagi e fai ai le poto masani o le tagata faʻaaoga.Na taua mai e le Tulafono, e mafai ona tatou teuina kuki i lau masini pe a fai e tatau ai mo le faagaoioia o lenei 'upega tafailagi.Mo isi ituaiga kuki, matou te manaʻomia lau faʻatagaina.O lenei 'upega tafaʻilagi faʻaaoga ituaiga o kuki.O nisi kuki e tuu e auaunaga amata tolu e foliga mai i a matou itulau.",
        "gd": "Is e faidhlichean beaga teacsa a th 'ann am briosgaidean a dh' fhaodar a chleachdadh le làraich-lìn gus eòlas neach-cleachdaidh a dhèanamh nas èifeachdaiche.Tha an lagh ag ràdh gum faod sinn briosgaidean a stòradh air an inneal agad ma tha feum air a dhèanamh gu teann airson obrachadh an làrach seo.Airson a h-uile seòrsa briosgaid eile, feumaidh sinn do chead.Bidh an làrach seo a 'cleachdadh diofar sheòrsaichean bhriosgaidean.Tha cuid de bhriosgaidean air an cur aig na seirbheisean treas-phàrtaidh a tha a 'nochdadh air na duilleagan againn.",
        "st": "Li-cookies ke lifaele tse nyane tsa mongolo tse ka sebelisoang ke marang-rang ho etsa hore boiphihlelo ba mosebelisi bo sebetse hantle.Molao o re re ka boloka li-cookies sesebelisoa sa hau haeba ho hlokahala haholo ts'ebetsong ea sebaka sena sa marang-rang.Bakeng sa mefuta eohle e meng ea li-cookies, re hloka tumello ea hau.Sebaka sena sa marang-rang se sebelisa mefuta e fapaneng ea li-cookies.Li-cookies tse ling li beoa ke litšebeletso tsa mokete tsa mokete oa boraro tse hlaha maqepheng a rona.",
        "sn": "Makuki idiki madiki ezvinyorwa mafaera anogona kushandiswa nemawebhusaiti kuita kuti chiitiko chemushandisi chinoshanda zvakanyanya.Mutemo unoti isu tinogona kuchengeta makuki pane yako kifaa kana zvichinyatsofanirwa kushanda kweiyi saiti.Kune mamwe marudzi ese emakuki, tinoda mvumo yako.Saiti iyi inoshandisa mhando dzakasiyana dzemakuki.Mamwe makuki anoiswa nemasevhisi echitatu-emapati anoonekwa pamapeji edu.",
        "sd": "ڪوڪيز نن text يون متن فائلون آهن جيڪي صارفين جي تجربي کي وڌيڪ ڪارائتو بڻائڻ لاء استعمال ڪري سگهجن ٿيون.قانون رياستون ٿيون ته اسان توهان جي ڊوائيس تي ڪوڪيز کي ذخيرو ڪري سگهون ٿا جيڪڏهن اهي هن سائيٽ جي آپريشن لاء سخت ضروري آهي.ڪوڪيز جي ٻين سڀني قسمن لاء، اسان کي توهان جي اجازت جي ضرورت آهي.هي سائيٽ ڪوڪيز جي مختلف قسمن کي استعمال ڪندي آهي.ڪجهه ڪوڪيز ٽئين پارٽي جي خدمتن طرفان رکيل آهن جيڪي اسان جي صفحن تي ظاهر آهن.",
        "si": "කුකීස් යනු පරිශීලකයාගේ අත්දැකීම් වඩාත් කාර්යක්ෂම කිරීම සඳහා වෙබ් අඩවි මගින් භාවිතා කළ හැකි කුඩා පෙළ ගොනු වේ.මෙම වෙබ් අඩවියේ ක්රියාකාරිත්වය සඳහා දැඩි ලෙස අවශ්ය නම් ඒවා ඔබගේ උපාංගයේ කුකීස් ගබඩා කළ හැකි බව නීතිය පවසයි.අනෙක් සියලුම කුකීස් සඳහා, අපට ඔබේ අවසරය අවශ්ය වේ.මෙම වෙබ් අඩවිය විවිධ කුකීස් භාවිතා කරයි.සමහර කුකීස් අපගේ පිටුවල දිස්වන තෙවන පාර්ශවීය සේවාවන් විසින් සපයනු ලැබේ.",
        "sk": "Cookies sú malé textové súbory, ktoré môžu webové stránky použiť na zefektívnenie skúsenosti používateľa.Zákon uvádza, že môžeme ukladať súbory cookie na vašom zariadení, ak sú prísne potrebné na prevádzku tejto stránky.Pre všetky ostatné typy súborov cookie potrebujeme vaše povolenie.Táto stránka používa rôzne typy súborov cookie.Niektoré súbory cookie sú umiestnené službami tretích strán, ktoré sa objavujú na našich stránkach.",
        "so": "Kukiyada waa faylal yar oo qoraal ah oo loo isticmaali karo websaydhada si ay u sameeyaan khibradaha isticmaaleha oo wax ku ool ah.Sharciga ayaa sheegaya in aan ku keydin karno cookies aaladdaada haddii ay si adag ugu baahan yihiin hawlgalka boggan.Dhamaan noocyada kale ee buskudka, waxaan u baahan nahay ogolaanshahaaga.Boggan ayaa adeegsanaya noocyo kala duwan oo cookies ah.Qaar ka mid ah cookies-ka waxaa meeleeya adeegyada dhinac saddexaad ee ka muuqda bogaggayaga.",
        "su": "Cookies nyaéta file téks leutik anu tiasa dianggo ku situs wéb pikeun ngadamel pangalaman pangguna langkung efisien.Hukum nyatakeun yén urang tiasa nyimpen cookies dina alat anjeun upami aranjeunna mastikeun pikeun operasi mimiti situs ieu.Kanggo sadaya jinis cookies, urang peryogi ijin anjeun.Situs ieu nganggo jinis béda cookies.Sababaraha cookies disimpen ku jasa pihak katilu anu muncul dina halaman kami.",
        "sw": "Vidakuzi ni faili ndogo za maandishi ambazo zinaweza kutumiwa na wavuti kufanya uzoefu wa mtumiaji kuwa mzuri zaidi.Sheria inasema kwamba tunaweza kuhifadhi kuki kwenye kifaa chako ikiwa ni muhimu sana kwa operesheni ya tovuti hii.Kwa aina zingine zote za kuki, tunahitaji idhini yako.Tovuti hii hutumia aina tofauti za kuki.Vidakuzi kadhaa huwekwa na huduma za mtu wa tatu ambazo zinaonekana kwenye kurasa zetu.",
        "sv": "Cookies är små textfiler som kan användas av webbplatser för att göra en användares upplevelse mer effektiv.Lagen säger att vi kan lagra cookies på din enhet om de strikt är nödvändiga för drift av denna webbplats.För alla andra typer av kakor behöver vi ditt tillstånd.Denna webbplats använder olika typer av kakor.Vissa kakor placeras av tredjepartstjänster som visas på våra sidor.",
        "tl": "Ang mga cookies ay maliit na mga file ng teksto na maaaring magamit ng mga website upang gawing mas mahusay ang karanasan ng isang gumagamit.Sinasabi ng batas na maaari kaming mag -imbak ng mga cookies sa iyong aparato kung mahigpit na kinakailangan para sa pagpapatakbo ng site na ito.Para sa lahat ng iba pang mga uri ng cookies, kailangan namin ang iyong pahintulot.Ang site na ito ay gumagamit ng iba't ibang uri ng cookies.Ang ilang mga cookies ay inilalagay ng mga serbisyo ng third-party na lilitaw sa aming mga pahina.",
        "tg": "Кукиҳо файлҳои матнии хурд мебошанд, ки метавонанд аз ҷониби вебсайтҳо истифода шаванд, ки таҷрибаи корбарро самараноктар кунанд.Қонун мегӯяд, ки мо метавонем кукиҳоро дар дастгоҳи худ нигоҳ дорем, агар онҳо барои истифодаи ин сайт қатъиян зарур бошанд.Барои ҳамаи дигар намудҳои кукиҳо, мо ба иҷозати шумо ниёз дорем.Ин сайт намудҳои гуногуни кукиҳоро истифода мебарад.Баъзе кукиҳо аз ҷониби хидматҳои тарафҳои сеюм, ки дар сафҳаҳои мо пайдо мешаванд ҷойгир карда мешаванд.",
        "ta": "குக்கீகள் சிறிய உரை கோப்புகள், அவை பயனரின் அனுபவத்தை மிகவும் திறமையாக மாற்ற வலைத்தளங்களால் பயன்படுத்தப்படலாம்.இந்த தளத்தின் செயல்பாட்டிற்கு கண்டிப்பாக அவசியமாக இருந்தால், உங்கள் சாதனத்தில் குக்கீகளை சேமிக்க முடியும் என்று சட்டம் கூறுகிறது.மற்ற அனைத்து வகையான குக்கீகளுக்கும், எங்களுக்கு உங்கள் அனுமதி தேவை.இந்த தளம் பல்வேறு வகையான குக்கீகளைப் பயன்படுத்துகிறது.சில குக்கீகள் எங்கள் பக்கங்களில் தோன்றும் மூன்றாம் தரப்பு சேவைகளால் வைக்கப்படுகின்றன.",
        "te": "కుకీలు చిన్న టెక్స్ట్ ఫైల్స్, ఇవి వినియోగదారు అనుభవాన్ని మరింత సమర్థవంతంగా చేయడానికి వెబ్‌సైట్లు ఉపయోగించవచ్చు.ఈ సైట్ యొక్క ఆపరేషన్ కోసం మీ పరికరంలో కుకీలు ఖచ్చితంగా అవసరమైతే వాటిని మేము నిల్వ చేయవచ్చని చట్టం పేర్కొంది.అన్ని ఇతర రకాల కుకీల కోసం, మాకు మీ అనుమతి అవసరం.ఈ సైట్ వివిధ రకాల కుకీలను ఉపయోగిస్తుంది.కొన్ని కుకీలు మా పేజీలలో కనిపించే మూడవ పార్టీ సేవల ద్వారా ఉంచబడతాయి.",
        "th": "คุกกี้เป็นไฟล์ข้อความขนาดเล็กที่สามารถใช้งานได้โดยเว็บไซต์เพื่อให้ประสบการณ์ของผู้ใช้มีประสิทธิภาพมากขึ้นกฎหมายระบุว่าเราสามารถจัดเก็บคุกกี้บนอุปกรณ์ของคุณหากจำเป็นอย่างยิ่งสำหรับการดำเนินงานของเว็บไซต์นี้สำหรับคุกกี้ประเภทอื่น ๆ ทั้งหมดเราต้องการการอนุญาตของคุณไซต์นี้ใช้คุกกี้ประเภทต่าง ๆคุกกี้บางตัวถูกวางโดยบริการของบุคคลที่สามที่ปรากฏบนหน้าของเรา",
        "tr": "Çerezler, bir kullanıcının deneyimini daha verimli hale getirmek için web siteleri tarafından kullanılabilecek küçük metin dosyalarıdır.Yasa, bu sitenin çalışması için kesinlikle gereklilerse, çerezleri cihazınızda saklayabileceğimizi belirtir.Diğer tüm çerez türleri için izninize ihtiyacımız var.Bu site farklı çerez türleri kullanır.Bazı çerezler sayfalarımızda görünen üçüncü taraf hizmetleri tarafından yerleştirilir.",
        "ug": "ساقلانمىلار ئىشلەتكۈچىنىڭ تەجرىبىسىنى تېخىمۇ ئۈنۈملۈك قىلالمايدۇ.قانۇن دۆلەتلىرى بۇ تور بېكەتنىڭ مەشغۇلاتتا قاتتىق زۆرۈر بولسا ساقلانمىلارنى ساقلىيالايمىز.باشقا بارلىق ساقلانمىلار ئۈچۈن بىز سىزنىڭ رۇخسىتىڭىزگە موھتاج.بۇ تور بېكەت ئوخشىمىغان تىپتىكى ساقلانمىلارنى ئىشلىتىدۇ.بەزى ساقلانمىلار بەتلىرىمىزدە كۆرۈنىدىغان ئۈچىنچى تەرەپ مۇلازىمەتلىرى تەرىپىدىن ئورۇنلاشتۇرۇلغان.",
        "uk": "Файли cookie - це невеликі текстові файли, які можуть бути використані веб -сайтами, щоб зробити досвід користувача більш ефективним.Закон зазначає, що ми можемо зберігати файли cookie на вашому пристрої, якщо вони суворо необхідні для роботи цього сайту.Для всіх інших видів файлів cookie нам потрібен ваш дозвіл.Цей сайт використовує різні типи файлів cookie.Деякі файли cookie розміщуються сторонніми послугами, які з’являються на наших сторінках.",
        "ur": "کوکیز چھوٹی ٹیکسٹ فائلیں ہیں جو ویب سائٹ کے ذریعہ صارف کے تجربے کو زیادہ موثر بنانے کے لئے استعمال کرسکتی ہیں۔قانون میں کہا گیا ہے کہ اگر ہم اس سائٹ کے آپریشن کے لئے سختی سے ضروری ہیں تو ہم آپ کے آلے پر کوکیز اسٹور کرسکتے ہیں۔کوکیز کی دوسری تمام اقسام کے ل we ، ہمیں آپ کی اجازت کی ضرورت ہے۔یہ سائٹ مختلف قسم کے کوکیز کا استعمال کرتی ہے۔کچھ کوکیز تیسری پارٹی کی خدمات کے ذریعہ رکھی جاتی ہیں جو ہمارے صفحات پر ظاہر ہوتی ہیں۔",
        "uz": "Cookie fayllari - bu foydalanuvchi tajribasini yanada samaraliroq qilish uchun veb-saytlar tomonidan ishlatilishi mumkin bo'lgan kichik matnli fayllar.Qonunda agar ular ushbu saytning ishlashi qat'iy zarur bo'lsa, siz cookie fayllarini qurilmangizda saqlashimiz mumkin.Cookie fayllarining boshqa turlari uchun bizga sizning ruxsatingiz kerak.Ushbu sayt har xil turdagi cookie fayllaridan foydalanadi.Ba'zi cookie fayllari bizning sahifalaringizda paydo bo'ladigan uchinchi tomon xizmatlari joylashtiriladi.",
        "vi": "Cookies là các tệp văn bản nhỏ có thể được sử dụng bởi các trang web để làm cho trải nghiệm của người dùng hiệu quả hơn.Luật pháp quy định rằng chúng tôi có thể lưu trữ cookie trên thiết bị của bạn nếu chúng hoàn toàn cần thiết cho hoạt động của trang web này.Đối với tất cả các loại cookie khác, chúng tôi cần sự cho phép của bạn.Trang web này sử dụng các loại cookie khác nhau.Một số cookie được đặt bởi các dịch vụ của bên thứ ba xuất hiện trên các trang của chúng tôi.",
        "cy": "Mae cwcis yn ffeiliau testun bach y gellir eu defnyddio gan wefannau i wneud profiad defnyddiwr yn fwy effeithlon.Mae'r gyfraith yn nodi y gallwn storio cwcis ar eich dyfais os ydynt yn hollol angenrheidiol ar gyfer gweithrediad y wefan hon.Ar gyfer pob math arall o gwcis, mae angen eich caniatâd arnom.Mae'r wefan hon yn defnyddio gwahanol fathau o gwcis.Mae rhai cwcis yn cael eu gosod gan wasanaethau trydydd parti sy'n ymddangos ar ein tudalennau.",
        "xh": "Iicookies ziifayile ezincinci zombhalo ezinokusetyenziswa ziiwebhusayithi ukwenza amava osetyenziso ngokufanelekileyo.Umthetho uthi masigcine ii-cookies kwisixhobo sakho ukuba ziyimfuneko ngokungqongqo ukusebenza kwendawo.Kuzo zonke ezinye iintlobo zekuki, sifuna imvume yakho.Le ndawo isebenzisa iintlobo ezahlukeneyo zekuki.Ezinye iicookies zibekwe ziinkonzo zomntu wesithathu ezivela kumaphepha ethu.",
        "yi": "קיכלעך זענען קליין טעקסט טעקעס אַז קענען ווערן געניצט דורך וועבסיטעס צו מאַכן אַ דערפאַרונג פון אַ באַניצער מער עפעקטיוו.די געזעץ זאגט אַז מיר קענען קראָם קיכלעך אויף דיין מיטל אויב זיי זענען שטרענג נייטיק פֿאַר די אָפּעראַציע פון ​​דעם פּלאַץ.פֿאַר אַלע אנדערע טייפּס פון קיכלעך, מיר דאַרפֿן דיין דערלויבעניש.דעם פּלאַץ ניצט פאַרשידענע טייפּס פון קיכלעך.עטלעכע קיכלעך זענען געשטעלט דורך דריט פּאַרטיי באַדינונגס וואָס דערשייַנען אויף אונדזער בלעטער.",
        "yo": "Awọn kuki jẹ awọn faili ọrọ kekere ti o le ṣee lo nipasẹ awọn oju opo wẹẹbu lati ṣe iriri olumulo ti o munadoko sii daradara.Ofin Ofin pe a le fi awọn kuki sori ẹrọ rẹ ti wọn ba jẹ pataki fun iṣẹ ti aaye yii.Fun gbogbo awọn iru awọn kuki miiran, a nilo aṣẹ rẹ.Aaye yii nlo awọn oriṣi oriṣiriṣi ti awọn kuki.Diẹ ninu awọn kuki ni a gbe nipasẹ awọn iṣẹ ẹni-kẹta ti o han lori awọn oju-iwe wa.",
        "zu": "Amakhukhi amafayela amancane wombhalo angasetshenziswa amawebhusayithi ukwenza isipiliyoni somsebenzisi sisebenze kahle.Umthetho uthi singakwazi ukugcina amakhukhi kudivayisi yakho uma kudingeka ngokuqinile ekusebenzeni kwaleli sayithi.Kuzo zonke ezinye izinhlobo zamakhukhi, sidinga imvume yakho.Lesi siza sisebenzisa izinhlobo ezahlukene zamakhukhi.Amanye amakhukhi abekwa ngezinsizakalo ezivela eceleni ezivela emakhasini ethu."
    },
    "dash_notify_message": {
        "en": "This website uses cookies to improve your experience. We'll assume you're ok with this, but you can opt-out if you wish.",
        "fr": "Ce site web utilise des cookies pour améliorer votre expérience. Nous supposerons que cela vous convient, mais vous pouvez vous désabonner si vous le souhaitez.",
        "nl": "Deze website maakt gebruik van cookies om uw ervaring te verbeteren. We gaan ervan uit dat u hiermee akkoord gaat, maar u kunt zich afmelden als u dat wilt.",
        "bg": "Този уебсайт използва бисквитки, за да подобри Вашето преживяване. Ще приемем, че сте съгласни с това, но можете и да се откажете, ако желаете.",
        "cs": "Tento web používá soubory cookie ke zlepšení Vašeho zážitku. Budeme předpokládat, že s tím souhlasíte, ale můžete se odhlásit, pokud si přejete.",
        "da": "Denne hjemmeside bruger cookies for at forbedre din oplevelse. Vi går ud fra, at du er okay med dette, men du kan fravælge det, hvis du ønsker det.",
        "de": "Diese Website verwendet Cookies, um Ihre Erfahrung zu verbessern. Wir gehen davon aus, dass Sie damit einverstanden sind, aber Sie können sich abmelden, wenn Sie möchten.",
        "es": "Este sitio web utiliza cookies para mejorar su experiencia. Asumiremos que está de acuerdo con esto, pero puede optar por no participar si lo desea.",
        "hr": "Ova web stranica koristi kolačiće kako bi poboljšala Vaše iskustvo. Pretpostavit ćemo da ste suglasni s ovime, ali možete se odjaviti ako želite.",
        "is": "Þessi vefsíða notar vafrakökur til að bæta upplifun þína. Við gerum ráð fyrir að þú sért í lagi með þetta, en þú getur afþakkað ef þú vilt.",
        "sl": "Ta spletna stran uporablja piškotke za izboljšanje vaše izkušnje. Predvidevamo, da se s tem strinjate, vendar se lahko odjavite, če želite",
        "gr": "Αυτός ο ιστότοπος χρησιμοποιεί cookies για να βελτιώσει την εμπειρία σας. Θα υποθέσουμε ότι είστε εντάξει με αυτό, αλλά μπορείτε να εξαιρεθείτε εάν το επιθυμείτε.",
        "hu": "Ez a weboldal cookie-kat használ az élmény javítása érdekében. Feltételezzük, hogy ez rendben van, de ha szeretné, leiratkozhat.",
        "po": "Ta strona korzysta z plików cookie, aby poprawić Twoje doświadczenia. Zakładamy, że się z tym zgadzasz, ale możesz zrezygnować, jeśli chcesz.",
        "pt": "Este site utiliza cookies para melhorar sua experiência. Presumiremos que você concorda com isso, mas você pode cancelar se desejar.",
        "ab": "Ари асаит акукиқәа ахархәоит шәԥышәа аиӷьтәразы. Ҳара иҳаԥхьаӡоит шәара шәақәшаҳаҭуп ҳәа, аха шәара ишәҭахызар шәалҵыр шәылшоит.",
        "aa": "Ta qarok-qariita ku abak raag yaysiisoonuh kuukittet xoqoysimta. Nanu atu tahal nagay taniimih akkal lino, takkay immay atu faxxek tawqem duuddah.",
        "af": "Hierdie webwerf gebruik koekies om jou ervaring te verbeter. Ons sal aanvaar dat jy reg is hiermee, maar jy kan onttrek as jy wil.",
        "sq": "Kjo faqe në internet përdor cookie për të përmirësuar përvojën tuaj.Ne do të supozojmë se jeni mirë me këtë, por ju mund të hiqni dorë nëse dëshironi.",
        "am": "ይህ ድር ጣቢያ ተሞክሮዎን ለማሻሻል ኩኪዎችን ይጠቀማል.ከዚህ ጋር ደህና ነን ብለን እንገምታለን, ግን ከፈለጉ መርጠው መውጣት ይችላሉ.",
        "ar": "يستخدم هذا الموقع ملفات تعريف الارتباط لتحسين تجربتك.سنفترض أنك بخير مع هذا ، ولكن يمكنك إلغاء الاشتراك إذا كنت ترغب في ذلك.",
        "hy": "Այս կայքը օգտագործում է թխուկներ `ձեր փորձը բարելավելու համար:Ենթադրենք, որ դու դրանով լավ ես, բայց ցանկության դեպքում կարող ես հրաժարվել:",
        "az": "Bu veb sayt təcrübənizi yaxşılaşdırmaq üçün çərəzlərdən istifadə edir.Bununla yaxşı olduğunuzu güman edəcəyik, ancaq istəsəniz imtina edə bilərsiniz.",
        "eu": "Webgune honek cookieak erabiltzen ditu zure esperientzia hobetzeko.Honekin ondo egongo zarela suposatuko dugu, baina nahi baduzu aukera dezakezu.",
        "be": "На гэтым сайце выкарыстоўваецца кукі -файлы для паляпшэння вашага вопыту.Мы мяркуем, што з гэтым усё ў парадку, але вы можаце адмовіцца, калі хочаце.",
        "bn": "এই ওয়েবসাইটটি আপনার অভিজ্ঞতা উন্নত করতে কুকিজ ব্যবহার করে।আমরা ধরে নেব যে আপনি এটির সাথে ঠিক আছেন, তবে আপনি যদি চান তবে আপনি বেছে নিতে পারেন।",
        "bs": "Ova web stranica koristi kolačiće za poboljšanje vašeg iskustva.Pretpostavljamo da ste u redu s tim, ali možete odustati ako želite.",
        "ca": "Aquest lloc web utilitza cookies per millorar la vostra experiència.Suposem que esteu bé amb això, però podeu desactivar-lo si voleu.",
        "ny": "Tsamba ili limagwiritsa ntchito ma cookie kuti musinthe zomwe mwakumana nazo.Tikuganiza kuti muli bwino ndi izi, koma mutha kusankha ngati mukufuna.",
        "co": "Stu situ web usa i cookies per migliurà a vostra sperienza.Assumemu chì site bè cù questu, ma pudete esecutà si vulete.",
        "eo": "Ĉi tiu retejo uzas kuketojn por plibonigi vian sperton.Ni supozos, ke vi fartas bone kun ĉi tio, sed vi povas elekti, se vi volas.",
        "fi": "Tämä verkkosivusto käyttää evästeitä kokemuksen parantamiseen.Oletetaan, että olet kunnossa tässä, mutta voit jättää halutessasi, jos haluat.",
        "fy": "Dizze webside brûkt cookies om jo ûnderfining te ferbetterjen.Wy sille oannimme dat jo ok binne mei dit, mar jo kinne opt-out as jo wolle.",
        "gl": "Este sitio web usa cookies para mellorar a súa experiencia.Imos supor que estás ben con isto, pero podes desactivar se o desexas.",
        "ka": "ეს ვებ - გვერდი იყენებს ქუქი - ფაილებს თქვენი გამოცდილების გასაუმჯობესებლად.ჩვენ ვივარწმუნებთ, რომ ამით კარგად ხართ, მაგრამ სურვილის შემთხვევაში შეგიძლიათ თავი აარიდოთ.",
        "gu": "આ વેબસાઇટ તમારા અનુભવને સુધારવા માટે કૂકીઝનો ઉપયોગ કરે છે.અમે માનીશું કે તમે આ સાથે ઠીક છો, પરંતુ જો તમે ઈચ્છો તો તમે નાપસંદ કરી શકો છો.",
        "ha": "Wannan rukunin yanar gizon yana amfani da kukis don inganta ƙwarewar ku.Za mu ɗauka kuna lafiya tare da wannan, amma zaku iya ficewa idan kuna so.",
        "he": "אתר זה משתמש בעוגיות כדי לשפר את החוויה שלך.נניח שאתה בסדר עם זה, אבל אתה יכול לבטל את הסכמתך אם תרצה.",
        "hi": "यह वेबसाइट आपके अनुभव को बेहतर बनाने के लिए कुकीज़ का उपयोग करती है।हम मान लेंगे कि आप इसके साथ ठीक हैं, लेकिन यदि आप चाहें तो आप ऑप्ट-आउट कर सकते हैं।",
        "ig": "Weebụsaịtị a na-eji kuki iji meziwanye ahụmịhe gị.Anyị ga-ewere gị nke ọma na nke a, mana ị nwere ike ịpụ ma ọ bụrụ na ịchọrọ.",
        "id": "Situs web ini menggunakan cookie untuk meningkatkan pengalaman Anda.Kami akan menganggap Anda baik-baik saja dengan ini, tetapi Anda dapat memilih keluar jika diinginkan.",
        "ga": "Úsáideann an láithreán gréasáin seo fianáin chun do thaithí a fheabhsú.Glacfaimid leis go bhfuil tú ceart go leor leis seo, ach is féidir leat diúltú más mian leat.",
        "it": "Questo sito Web utilizza i cookie per migliorare la tua esperienza.Supponiamo che tu stia bene con questo, ma puoi rinunciare se lo desideri.",
        "ja": "このウェブサイトは、クッキーを使用して体験を向上させます。これで大丈夫だと思いますが、必要に応じてオプトアウトできます。",
        "kn": "ನಿಮ್ಮ ಅನುಭವವನ್ನು ಸುಧಾರಿಸಲು ಈ ವೆಬ್‌ಸೈಟ್ ಕುಕೀಗಳನ್ನು ಬಳಸುತ್ತದೆ.ಇದರೊಂದಿಗೆ ನೀವು ಸರಿಯಾಗಿದ್ದೀರಿ ಎಂದು ನಾವು ಭಾವಿಸುತ್ತೇವೆ, ಆದರೆ ನೀವು ಬಯಸಿದರೆ ನೀವು ಹೊರಗುಳಿಯಬಹುದು.",
        "kk": "Бұл веб-сайт сіздің тәжірибеңізді жақсарту үшін cookie файлдарын пайдаланады.Сіз бұған жақсы деп ойлаймыз, бірақ қаласаңыз, бас тартуға болады.",
        "ky": "Бул вебсайт сиздин тажрыйбаңызды өркүндөтүү үчүн кукилерди колдонот.Муну сиз менен жакшы деп ойлойбуз, бирок сиз кааласаңыз, сиз баш тартууга болот.",
        "ko": "이 웹 사이트는 쿠키를 사용하여 경험을 향상시킵니다.우리는 당신이 이것에 대해 괜찮다고 가정하지만, 원하는 경우 옵트 아웃 할 수 있습니다.",
        "ku": "Vê malperê cookies bikar tîne da ku ezmûna xwe baştir bike.Em ê texmîn bikin ku hûn bi vê yekê baş in, lê heke hûn bixwazin hûn dikarin hilbijêrin.",
        "lo": "ເວບໄຊທ໌ນີ້ໃຊ້ cookies ເພື່ອປັບປຸງປະສົບການຂອງທ່ານ.ພວກເຮົາຈະສົມມຸດວ່າທ່ານດີກັບສິ່ງນີ້, ແຕ່ທ່ານສາມາດເລືອກອອກໄດ້ຖ້າທ່ານຕ້ອງການ.",
        "lv": "Šī vietne izmanto sīkdatnes, lai uzlabotu jūsu pieredzi.Mēs pieņemsim, ka ar to jums viss ir kārtībā, bet, ja vēlaties, varat atteikties.",
        "lb": "Dës Websäit benotzt Cookien fir Är Erfarung ze verbesseren.Mir huelen un datt Dir an der Rei sidd, awer Dir kënnt opsprénglech wielen wann Dir wëllt.",
        "mk": "Оваа веб -страница користи колачиња за да го подобри вашето искуство.Ние ќе претпоставиме дека сте во ред со ова, но можете да се откажете ако сакате.",
        "mg": "Ity tranonkala ity dia mampiasa mofomamy hanatsarana ny traikefanao.Heverinay fa tsy maninona ianao, fa afaka misafidy ianao raha maniry.",
        "ms": "Laman web ini menggunakan kuki untuk meningkatkan pengalaman anda.Kami akan menganggap anda OK dengan ini, tetapi anda boleh memilih keluar jika anda mahu.",
        "ml": "നിങ്ങളുടെ അനുഭവം മെച്ചപ്പെടുത്തുന്നതിന് ഈ വെബ്സൈറ്റ് കുക്കികൾ ഉപയോഗിക്കുന്നു.നിങ്ങൾ ഇതിൽ കുഴപ്പമുണ്ടെന്ന് ഞങ്ങൾ കരുതുന്നു, പക്ഷേ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ നിങ്ങൾക്ക് ഒഴിവാക്കാം.",
        "mt": "Dan il-websajt juża cookies biex itejjeb l-esperjenza tiegħek.Aħna nassumu li int OK b'dan, imma tista 'tagħżel jekk tixtieq.",
        "mi": "Ka whakamahi te paetukutuku nei i nga pihikete hei whakapai ake i to wheako.Ka whakaarohia e koe kei te pai koe ki tenei, engari ka taea e koe te whakaputa ki te hiahia koe.",
        "mr": "ही वेबसाइट आपला अनुभव सुधारण्यासाठी कुकीज वापरते.आम्ही असे गृहीत धरू की आपण यासह ठीक आहात, परंतु आपण इच्छित असल्यास आपण निवड रद्द करू शकता.",
        "mn": "Энэ вэбсайт нь таны туршлагыг сайжруулахын тулд күүкиг ашигладаг.Бид та нартай хамт байгаадаа зүгээр гэж найдаж байна, гэхдээ та хүсвэл татгалзах боломжтой.",
        "ne": "यो वेबसाइटले तपाईंको अनुभव सुधार गर्न कुकीहरू प्रयोग गर्दछ।हामी अनुमान गर्दछौं कि तपाईं यसको साथ ठीक हुनुहुन्छ, तर तपाईं अप्ट-आउट गर्न सक्नुहुनेछ यदि तपाईं चाहनुहुन्छ भने।",
        "no": "Dette nettstedet bruker informasjonskapsler for å forbedre opplevelsen din.Vi antar at du har det bra med dette, men du kan velge bort hvis du ønsker det.",
        "or": "ଏହି ୱେବସାଇଟ୍ ଆପଣଙ୍କର ଅଭିଜ୍ଞତାକୁ ଉନ୍ନତ କରିବା ପାଇଁ କୁକିଜ୍ ବ୍ୟବହାର କରେ |ଆମେ ଅନୁମାନ କରୁ ଯେ ଆପଣ ଏହା ସହିତ ଠିକ୍ ଅଛନ୍ତି, କିନ୍ତୁ ଯଦି ଆପଣ ଚାହାଁନ୍ତି ଆପଣ ଅପ୍ଟ-ଆଉଟ୍ କରିପାରିବେ |",
        "ps": "دا ویب پا .ه ستاسو د تجربې ښه کولو لپاره کوکیز کاروي.موږ به فرض کړو چې تاسو د دې سره ښه یاست، مګر تاسو غوره کولی شئ که تاسو وغواړئ.",
        "fa": "این وب سایت از کوکی ها برای بهبود تجربه شما استفاده می کند.ما فرض خواهیم کرد که شما با این کار خوب هستید ، اما در صورت تمایل می توانید امتناع کنید.",
        "pa": "ਇਹ ਵੈਬਸਾਈਟ ਤੁਹਾਡੇ ਤਜ਼ਰਬੇ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਕੂਕੀਜ਼ ਦੀ ਵਰਤੋਂ ਕਰਦੀ ਹੈ.ਅਸੀਂ ਇਹ ਮੰਨ ਲਵਾਂਗੇ ਕਿ ਤੁਸੀਂ ਇਸ ਨਾਲ ਠੀਕ ਹੋ, ਪਰ ਜੇ ਤੁਸੀਂ ਚਾਹੋ ਤਾਂ ਬਾਹਰ ਆ ਸਕਦੇ ਹੋ.",
        "ro": "Acest site web folosește cookie -uri pentru a vă îmbunătăți experiența.Vom presupune că sunteți bine cu asta, dar puteți renunța la dacă doriți.",
        "ru": "Этот веб -сайт использует файлы cookie для улучшения вашего опыта.Мы предполагаем, что вы в порядке с этим, но вы можете отказаться, если хотите.",
        "sm": "O lenei 'upega tafaʻilagi faʻaaoga kuki e faʻaleleia atili ai lou poto masani.O le a matou manatu ua lelei oe ma lenei, ae mafai ona e filifili pe a e manaʻo ai.",
        "gd": "Bidh an làrach-lìn seo a 'cleachdadh briosgaidean gus an t-eòlas agad a leasachadh.Gabhaidh sinn ris gu bheil thu ceart gu leòr le seo, ach faodaidh tu tarraing a-mach ma thogras tu.",
        "st": "Webosaete ena e sebelisa li-cookies ho ntlafatsa boiphihlelo ba hau.Re tla nka hore o lokile ka sena, empa o ka tsoa haeba o lakatsa.",
        "sn": "Iyi webhusaiti inoshandisa makuki kuti uvandudze ruzivo rwako.Isu tinofungidzira kuti wakanaka neizvi, asi unogona kusarudza-kunze kana uchida.",
        "sd": "هي ويب سائيٽ توهان جي تجربي کي بهتر ڪرڻ لاء ڪوڪيز استعمال ڪندي آهي.اسان فرض ڪنداسين ته توهان هن سان ٺيڪ آهيو، پر توهان چونڊي سگهو ٿا جيڪڏهن توهان چاهيو ٿا.",
        "si": "ඔබේ අත්දැකීම් වැඩි දියුණු කිරීම සඳහා මෙම වෙබ් අඩවිය කුකීස් භාවිතා කරයි.අපි හිතන්නේ ඔබ මේ සමඟ හොඳින් සිටින නමුත් ඔබට අවශ්ය නම් ඔබට ඉවත් විය හැකිය.",
        "sk": "Táto webová stránka používa cookies na zlepšenie vašich skúseností.Predpokladáme, že ste s tým v poriadku, ale ak chcete, môžete sa odhlásiť.",
        "so": "Websaydhkan wuxuu adeegsadaa cookies si uu u wanaajiyo khibradaada.Waxaan u qaadan karnaa inaad ku fiican tahay tan, laakiin waad ka bixi kartaa haddii aad rabto.",
        "su": "Website ieu nganggo cookies pikeun ningkatkeun pangalaman anjeun.Kami bakal nganggap anjeun ok sareng ieu, tapi anjeun tiasa milih-kaluar upami anjeun hoyong.",
        "sw": "Wavuti hii hutumia kuki kuboresha uzoefu wako.Tutadhani uko sawa na hii, lakini unaweza kuchagua ikiwa unataka.",
        "sv": "Denna webbplats använder cookies för att förbättra din upplevelse.Vi antar att du är ok med det här, men du kan välja bort om du vill.",
        "tl": "Ang website na ito ay gumagamit ng cookies upang mapagbuti ang iyong karanasan.Ipagpalagay namin na OK ka rito, ngunit maaari kang mag-opt-out kung nais mo.",
        "tg": "Ин вебсайт кукиҳоро барои беҳтар кардани таҷрибаи худ истифода мебарад.Мо гумон медиҳем, ки шумо бо ин хуб ҳастед, аммо шумо метавонед обуна шавед, агар мехоҳед.",
        "ta": "உங்கள் அனுபவத்தை மேம்படுத்த இந்த வலைத்தளம் குக்கீகளைப் பயன்படுத்துகிறது.நீங்கள் இதில் சரி என்று நாங்கள் கருதுவோம், ஆனால் நீங்கள் விரும்பினால் நீங்கள் விலகலாம்.",
        "te": "ఈ వెబ్‌సైట్ మీ అనుభవాన్ని మెరుగుపరచడానికి కుకీలను ఉపయోగిస్తుంది.మీరు దీనితో సరేనని మేము అనుకుంటాము, కానీ మీరు కోరుకుంటే మీరు నిలిపివేయవచ్చు.",
        "th": "เว็บไซต์นี้ใช้คุกกี้เพื่อปรับปรุงประสบการณ์ของคุณเราจะถือว่าคุณโอเคกับสิ่งนี้ แต่คุณสามารถยกเลิกได้หากต้องการ",
        "tr": "Bu web sitesi, deneyiminizi geliştirmek için çerezleri kullanır.Bu konuda iyi olduğunuzu varsayacağız, ancak isterseniz devre dışı bırakabilirsiniz.",
        "ug": "بۇ تور بېكەت سىزنىڭ تەجرىبىڭىزنى ياخشىلاش ئۈچۈن ساقلانمىلارنى ئىشلىتىدۇ.بىز بۇنى ياخشى دەپ پەرەز قىلىمىز, ئەمما سىز خالىسىڭىز بوسىڭىز بولىدۇ.",
        "uk": "Цей веб -сайт використовує файли cookie для покращення вашого досвіду.Ми припустимо, що з цим все в порядку, але ви можете відмовитися, якщо хочете.",
        "ur": "یہ ویب سائٹ آپ کے تجربے کو بہتر بنانے کے لئے کوکیز کا استعمال کرتی ہے۔ہم فرض کریں گے کہ آپ اس کے ساتھ ٹھیک ہیں ، لیکن اگر آپ چاہیں تو آپٹ آؤٹ کرسکتے ہیں۔",
        "uz": "Ushbu veb-sayt tajribangizni yaxshilash uchun cookie-fayllardan foydalanadi.Siz bu bilan yaxshi deb o'ylaymiz, lekin agar xohlasangiz, rad qilishingiz mumkin.",
        "vi": "Trang web này sử dụng cookie để cải thiện trải nghiệm của bạn.Chúng tôi sẽ cho rằng bạn ổn với điều này, nhưng bạn có thể từ chối nếu bạn muốn.",
        "cy": "Mae'r wefan hon yn defnyddio cwcis i wella'ch profiad.Byddwn yn tybio eich bod yn iawn gyda hyn, ond gallwch optio allan os dymunwch.",
        "xh": "Le webhusayithi isebenzisa iicookies ukuphucula amava akho.Siza kucinga ukuba ulungile ngale nto, kodwa ungaphuma ngaphandle kokuba unqwenela.",
        "yi": "דער וועבזייטל ניצט קיכלעך צו פֿאַרבעסערן דיין דערפאַרונג.מיר וועלן יבערנעמען אַז איר זענט גוט מיט דעם, אָבער איר קענען אָפּט-אויס אויב איר ווילט.",
        "yo": "Oju opo wẹẹbu yii nlo awọn kuki lati mu iriri rẹ dara.A yoo ro pe o dara pẹlu eyi, ṣugbọn o le já-jade ti o ba fẹ.",
        "zu": "Le webhusayithi isebenzisa amakhukhi ukuthuthukisa okuhlangenwe nakho kwakho.Sizocabanga ukuthi ulungile nalokhu, kepha uyakwazi ukuphuma uma ufisa."
    },
    "dash_button_settings_text": {
        "en": "Cookie Settings",
        "fr": "Paramètres des cookies",
        "nl": "Cookie-instellingen",
        "bg": "Настройки на бисквитки",
        "cs": "Nastavení cookies",
        "da": "Cookieindstillinger",
        "de": "Cookie-Einstellungen",
        "es": "Configuración de cookies",
        "hr": "Postavke kolačića",
        "is": "Vefkökur",
        "sl": "Nastavitve piškotkov",
        "gr": "Ρυθμίσεις cookie",
        "hu": "Cookie-beállítások",
        "po": "Ustawienia plików cookie",
        "pt": "Configurações de cookies",
        "ab": "Акуки архиарақәа",
        "aa": "Alaysô farmooma",
        "af": "Koekie-instellings",
        "sq": "Cilësimet e cookie -ve",
        "am": "የኩኪ ቅንብሮች",
        "ar": "إعدادات ملفات تعريف الارتباط",
        "hy": "Տեղեկանիշ պարամետրեր",
        "az": "Cookie Parametrləri",
        "eu": "Cookie-ezarpenak",
        "be": "Налады печыва",
        "bn": "কুকি সেটিংস",
        "bs": "Postavke kolačića",
        "ca": "Configuració de galetes",
        "ny": "Zosintha zokondera",
        "co": "Configurazione di Cookie",
        "eo": "Kuketaj Agordoj",
        "fi": "Evästeasetukset",
        "fy": "Koekjesynstellingen",
        "gl": "Configuración de cookies",
        "ka": "ფუნთუშის პარამეტრები",
        "gu": "કૂકી સેટિંગ્સ",
        "ha": "Saitunan Cookie",
        "he": "הגדרות עוגיות",
        "hi": "कुकी सेटिंग्स",
        "ig": "Ntọala kuki",
        "id": "Pengaturan Cookie",
        "ga": "Socruithe fianán",
        "it": "Impostazioni dei cookie",
        "ja": "クッキー設定",
        "kn": "ಕುಕೀ ಸೆಟ್ಟಿಂಗ್‌ಗಳು",
        "kk": "Куки параметрлері",
        "ky": "Куки жөндөөлөрү",
        "ko": "쿠키 설정",
        "ku": "Mîhengên Cookie",
        "lo": "ການຕັ້ງຄ່າຄຸກກີ",
        "lv": "Sīkdatņu iestatījumi",
        "lb": "Cookie Astellungen",
        "mk": "Поставки за колачиња",
        "mg": "Settings Cookie",
        "ms": "Tetapan kuki",
        "ml": "കുക്കി ക്രമീകരണങ്ങൾ",
        "mt": "Settings tal-cookie",
        "mi": "Tautuhinga pihikete",
        "mr": "कुकी सेटिंग्ज",
        "mn": "Жигнэмэгийн тохиргоо",
        "ne": "कुकी सेटिंग्स",
        "no": "Kakeinnstillinger",
        "or": "କୁକି ସେଟିଂସମୂହ |",
        "ps": "د کوکی تنظیمات",
        "fa": "تنظیمات کوکی",
        "pa": "ਕੂਕੀ ਸੈਟਿੰਗਜ਼",
        "ro": "Setări cookie -uri",
        "ru": "Настройки cookie",
        "sm": "Cookie tulaga",
        "gd": "Roghainnean cookie",
        "st": "Litlhophiso tsa cookie",
        "sn": "Cookie Zvirongwa",
        "sd": "ڪوڪي سيٽنگون",
        "si": "කුකී සැකසුම්",
        "sk": "Nastavenia súborov cookie",
        "so": "Set cookie",
        "su": "Setélan cookie",
        "sw": "Mipangilio ya kuki",
        "sv": "Kakinställningar",
        "tl": "Mga setting ng cookie",
        "tg": "Танзимоти куки",
        "ta": "குக்கீ அமைப்புகள்",
        "te": "కుకీ సెట్టింగులు",
        "th": "การตั้งค่าคุกกี้",
        "tr": "Çerez ayarları",
        "ug": "Cookie تەڭشىكى",
        "uk": "Налаштування печива",
        "ur": "کوکی کی ترتیبات",
        "uz": "Cookie sozlamalari",
        "vi": "Cài đặt cookie",
        "cy": "Gosodiadau Cwci",
        "xh": "Useto lwecookie",
        "yi": "קיכל סעטטינגס",
        "yo": "Eto kuki",
        "zu": "Izilungiselelo zekhukhi"
    },
    "dash_notify_message_ccpa": {
        "en": "In case of sale of your personal information, you may opt out by using the link.",
        "fr": "En cas de vente de vos renseignements personnels, vous pouvez vous désinscrier en utilisant le lien",
        "nl": "In geval van verkoop van uw persoonlijke informatie, kunt u zich afmelden via de link.",
        "bg": "В случай на продажба на Вашата лична информация можете да се откажете, като използвате връзката.",
        "cs": "V případě prodeje vašich osobních údajů se můžete odhlásit použitím odkazu.",
        "da": "I tilfælde af salg af dine personlige oplysninger kan du fravælge det ved at bruge linket.",
        "de": "Im Falle des Verkaufs Ihrer persönlichen Informationen können Sie sich über den Link abmelden.",
        "es": "En caso de venta de su información personal, puede optar por no participar utilizando el enlace.",
        "hr": "U slučaju prodaje vaših osobnih podataka, možete se odjaviti putem veze.",
        "is": "Ef persónuupplýsingum þínum er selt, getur þú valið að takast út með því að nota hlekkinn.",
        "sl": "V primeru prodaje vaših osebnih podatkov se lahko odjavite prek povezave.",
        "gr": "Σε περίπτωση πώλησης των προσωπικών σας στοιχείων, μπορείτε να εξαιρεθείτε χρησιμοποιώντας τον σύνδεσμο.",
        "hu": "Személyes adatainak értékesítése esetén a link segítségével leiratkozhat.",
        "po": "W przypadku sprzedaży Twoich danych osobowych możesz zrezygnować, korzystając z linku.",
        "pt": "Em caso de venda de suas informações pessoais, você poderá cancelar usando o link.",
        "ab": "Ухатә дыррақәа уҭиуазар, алинк ахархәарала ухы ацәухьчар улшоит.",
        "aa": "ku cankah oytih limoh caalatal, atu yasgaarawit xoqoysimak tawqem duuddah.",
        "af": "In die geval van verkoop van jou persoonlike inligting, kan jy onttrek deur die skakel te gebruik.",
        "sq": "Në rast të shitjes së informacionit tuaj personal, ju mund të hiqni dorë duke përdorur lidhjen.",
        "am": "የግል መረጃዎ ቢሸጡ አገናኙን በመጠቀም መርጠው መውጣት ይችላሉ.",
        "ar": "في حالة بيع معلوماتك الشخصية ، يمكنك إلغاء الاشتراك باستخدام الرابط.",
        "hy": "Ձեր անձնական տեղեկությունները վաճառելու դեպքում կարող եք դուրս գալ, օգտագործելով հղումը:",
        "az": "Şəxsi məlumatlarınızı satdığınız təqdirdə, linkdən istifadə edərək imtina edə bilərsiniz.",
        "eu": "Zure informazio pertsonala salgai egonez gero, esteka erabil dezakezu esteka erabiliz.",
        "be": "У выпадку продажу вашай асабістай інфармацыі вы можаце адмовіцца, выкарыстоўваючы спасылку.",
        "bn": "আপনার ব্যক্তিগত তথ্য বিক্রির ক্ষেত্রে, আপনি লিঙ্কটি ব্যবহার করে বেছে নিতে পারেন।",
        "bs": "U slučaju prodaje vaših ličnih podataka, možete se isključiti pomoću veze.",
        "ca": "En cas de venda de la vostra informació personal, podeu optar per l'enllaç.",
        "ny": "Ngati mukugulitsa chidziwitso chanu, mutha kusankha kugwiritsa ntchito ulalo.",
        "co": "In casu di vendita di e vostre informazioni persunali, pudete optà fora usendu u ligame.",
        "eo": "En kazo de vendo de viaj personaj informoj, vi povas elekti per la ligo.",
        "fi": "Henkilökohtaisten tietojen myynnissä voit poistua linkin avulla.",
        "fy": "Yn gefal fan ferkeap fan jo persoanlike ynformaasje, kinne jo itjinge dy't jo hawwe kieze troch de keppeling te brûken.",
        "gl": "En caso de venda da súa información persoal, pode optar por usando a ligazón.",
        "ka": "თქვენი პირადი ინფორმაციის გაყიდვის შემთხვევაში, თქვენ შეგიძლიათ აირჩიოთ ბმულის გამოყენებით.",
        "gu": "તમારી વ્યક્તિગત માહિતીના વેચાણના કિસ્સામાં, તમે લિંકનો ઉપયોગ કરીને પસંદ કરી શકો છો.",
        "ha": "Idan ana sayar da bayanan sirri na mutum, zaku iya ficewa ta amfani da hanyar haɗin.",
        "he": "במקרה של מכירת המידע האישי שלך, תוכל לבטל את הסכמתך באמצעות הקישור.",
        "hi": "आपकी व्यक्तिगत जानकारी की बिक्री के मामले में, आप लिंक का उपयोग करके चुन सकते हैं।",
        "ig": "N'ihe banyere ire nke ozi nkeonwe gị, ị nwere ike ịpụ site na iji njikọ ahụ pụọ.",
        "id": "Dalam hal penjualan informasi pribadi Anda, Anda dapat memilih dengan menggunakan tautan.",
        "ga": "I gcás do chuid faisnéise pearsanta a dhíol, is féidir leat diúltú don nasc a úsáid.",
        "it": "In caso di vendita delle tue informazioni personali, è possibile rinunciare utilizzando il link.",
        "ja": "個人情報の販売の場合、リンクを使用してオプトアウトすることができます。",
        "kn": "ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯ ಮಾರಾಟದ ಸಂದರ್ಭದಲ್ಲಿ, ಲಿಂಕ್ ಬಳಸಿ ನೀವು ಹೊರಗುಳಿಯಬಹುದು.",
        "kk": "Жеке ақпаратыңыз сатылған жағдайда, сіз сілтемені пайдалану арқылы бас тартуыңыз мүмкін.",
        "ky": "Жеке маалыматыңызды саткан учурда, шилтемени колдонуп, баш тарта аласыз.",
        "ko": "개인 정보를 판매하는 경우 링크를 사용하여 선택할 수 있습니다.",
        "ku": "Di doza firotanê ya agahdariya kesane de, hûn dikarin bi karanîna girêdanê vebikin.",
        "lo": "ໃນກໍລະນີຂອງການຂາຍຂໍ້ມູນສ່ວນຕົວຂອງທ່ານ, ທ່ານອາດຈະເລືອກອອກໂດຍການໃຊ້ລິ້ງ.",
        "lv": "Personiskās informācijas pārdošanas gadījumā jūs varat atteikties, izmantojot saiti.",
        "lb": "Am Fall vu Verkaf vun Äre perséinlechen Informatioun, kënnt Dir aus dem Link erauszehuelen.",
        "mk": "Во случај на продажба на вашите лични информации, може да се откажете со користење на врската.",
        "mg": "Raha sendra ny fivarotana ny mombamomba anao manokana dia mety hisafidy amin'ny alàlan'ny fampiasana ilay rohy ianao.",
        "ms": "Dalam kes penjualan maklumat peribadi anda, anda boleh memilih dengan menggunakan pautan.",
        "ml": "നിങ്ങളുടെ സ്വകാര്യ വിവരങ്ങളുടെ വിൽപ്പനയാണെങ്കിൽ, നിങ്ങൾക്ക് ലിങ്ക് ഉപയോഗിച്ചാണ് ഒഴിവാക്കാം.",
        "mt": "Fil-każ tal-bejgħ tal-informazzjoni personali tiegħek, tista 'tagħżel billi tuża l-link.",
        "mi": "I roto i te hoko o to korero whaiaro, ka taea pea e koe te whakamahi i te hono.",
        "mr": "आपल्या वैयक्तिक माहितीच्या विक्रीच्या बाबतीत, आपण दुवा वापरून निवड रद्द करू शकता.",
        "mn": "Хувийн мэдээллийг зарах тохиолдолд та холбоосыг ашиглан та татгалзаж болно.",
        "ne": "तपाईंको व्यक्तिगत जानकारीको बिक्रीमा, तपाईं लिंक प्रयोग गरेर अप्ट आउट गर्न सक्नुहुन्छ।",
        "no": "I tilfelle salg av din personlige informasjon, kan du velge bort ved å bruke lenken.",
        "or": "ଆପଣଙ୍କର ବ୍ୟକ୍ତିଗତ ସୂଚନା ବିକ୍ରୟ କ୍ଷେତ୍ରରେ, ଆପଣ ଲିଙ୍କ୍ ବ୍ୟବହାର କରି ବାଦ୍ ଦେଇପାରନ୍ତି |",
        "ps": "ستاسو د شخصي معلوماتو پلور په صورت کې، تاسو ممکن د لینک په کارولو سره وټاکئ.",
        "fa": "در صورت فروش اطلاعات شخصی خود ، می توانید با استفاده از لینک خودداری کنید.",
        "pa": "ਤੁਹਾਡੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਦੀ ਵਿਕਰੀ ਦੇ ਮਾਮਲੇ ਵਿਚ, ਤੁਸੀਂ ਲਿੰਕ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਬਾਹਰ ਕੱ. ਸਕਦੇ ਹੋ.",
        "ro": "În cazul vânzării informațiilor dvs. personale, puteți opta folosind linkul.",
        "ru": "В случае продажи вашей личной информации вы можете отказаться, используя ссылку.",
        "sm": "I le tulaga o le faʻatau atu o au lava faʻamatalaga, e te ono filifilia e ala i le faʻaaogaina o le fesoʻotaʻiga.",
        "gd": "Ann an cùis reic den fhiosrachadh pearsanta agad, faodaidh tu roghnachadh a-mach le bhith a 'cleachdadh a' cheangail.",
        "st": "Haeba u rekisoa tlhahisoleseling ea hau, u ka tsoa ho sebelisa sehokelo.",
        "sn": "Kana iri yekutengesa yeruzivo rwako pachako, unogona kubuda uchishandisa chinongedzo.",
        "sd": "توهان جي ذاتي معلومات جي وڪرو جي صورت ۾، توهان لنڪ استعمال ڪري سگهو ٿا.",
        "si": "ඔබේ පුද්ගලික තොරතුරු විකිණීමේදී, ඔබට සබැඳිය භාවිතා කිරීමෙන් ඉවත් විය හැකිය.",
        "sk": "V prípade predaja vašich osobných údajov sa môžete odhlásiť pomocou odkazu.",
        "so": "Haddii ay dhacdo iibin macluumaadkaaga shakhsiyeed, waad iska bixi kartaa adoo adeegsanaya isku xirka.",
        "su": "Bisi dijual inpormasi pribadi anjeun, anjeun tiasa milih nganggo tautan.",
        "sw": "Katika kesi ya uuzaji wa habari yako ya kibinafsi, unaweza kuchagua kwa kutumia kiunga.",
        "sv": "Vid försäljning av din personliga information kan du välja bort genom att använda länken.",
        "tl": "Sa kaso ng pagbebenta ng iyong personal na impormasyon, maaari kang mag -opt out sa pamamagitan ng paggamit ng link.",
        "tg": "Дар сурати фурӯши маълумоти шахсии шумо, шумо метавонед бо истифода аз истинод обуна шавед.",
        "ta": "உங்கள் தனிப்பட்ட தகவல்களை விற்பனை செய்தால், இணைப்பைப் பயன்படுத்துவதன் மூலம் நீங்கள் விலகலாம்.",
        "te": "మీ వ్యక్తిగత సమాచారం అమ్మకం విషయంలో, మీరు లింక్‌ను ఉపయోగించడం ద్వారా నిలిపివేయవచ్చు.",
        "th": "ในกรณีที่มีการขายข้อมูลส่วนบุคคลของคุณคุณสามารถยกเลิกการใช้ลิงค์",
        "tr": "Kişisel bilgilerinizin satılması durumunda, bağlantıyı kullanarak devre dışı bırakabilirsiniz.",
        "ug": "شەخسىي ئۇچۇرلىرىڭىزنى سېتىۋالسا, ئۇلىنىشنى ئىشلەتسىڭىز بولىدۇ.",
        "uk": "У разі продажу вашої особистої інформації ви можете відмовитися, використовуючи посилання.",
        "ur": "آپ کی ذاتی معلومات کی فروخت کی صورت میں ، آپ لنک کا استعمال کرکے آپٹ آؤٹ کرسکتے ہیں۔",
        "uz": "Shaxsiy ma'lumotlaringizni sotsangiz, havolani ishlatishdan voz kechishingiz mumkin.",
        "vi": "Trong trường hợp bán thông tin cá nhân của bạn, bạn có thể từ chối bằng cách sử dụng liên kết.",
        "cy": "Mewn achos o werthu eich gwybodaeth bersonol, gallwch optio allan trwy ddefnyddio'r ddolen.",
        "xh": "Kwimeko yokuthengisa ulwazi lwakho lomntu, unokuphuma usebenzisa ikhonkco.",
        "yi": "אין פאַל פון פאַרקויף פון דיין פערזענלעכע אינפֿאָרמאַציע, איר קען אָפּקוקן דורך די לינק.",
        "yo": "Ni ọran ti tita ti alaye ti ara ẹni rẹ, o le tun bẹrẹ nipa lilo ọna asopọ.",
        "zu": "Uma kuthengiswa imininingwane yakho, ungahle uphume ngokusebenzisa isixhumanisi."
    },
    "dash_button_donotsell_text": {
        "en": "Do Not Sell My Personal Information",
        "fr": "Ne vendez pas mes informations personnelles",
        "nl": "Mijn persoonlijke gegevens niet verkopen",
        "bg": "Не продавай личната ми информация",
        "cs": "Neprodávaly mé osobní údaje",
        "da": "Sælg ikke mine personlige oplysninger",
        "de": "Meine persönlichen Daten nicht verkaufen",
        "es": "No Vender Mi Información Personal",
        "hr": "Nemoj prodavati moje osobne podatke",
        "is": "Ne prodaj moje osebne podatke",
        "sl": "Ne prodaj moje osebne podatke",
        "gr": "Μην πωλείτε τα προσωπικά μου στοιχεία",
        "hu": "Ne add el a személyes adataimat",
        "po": "Nie sprzedawaj moich danych osobowych",
        "pt": "Não venda minhas informações pessoais",
        "ab": "Сара схатә дыррақәа шәымҭиин",
        "aa": "Yi cankah oyta malimmosin",
        "af": "Moenie my persoonlike inligting verkoop nie",
        "sq": "Mos i shes informacionin tim personal",
        "am": "የግል መረጃዬን አይሽጡ",
        "ar": "لا تبيع معلوماتي الشخصية",
        "hy": "Մի վաճառեք իմ անձնական տվյալները",
        "az": "Şəxsi məlumatımı satmayın",
        "eu": "Ez saldu nire informazio pertsonala",
        "be": "Не прадайце маю асабістую інфармацыю",
        "bn": "আমার ব্যক্তিগত তথ্য বিক্রি করবেন না",
        "bs": "Ne prodajte moje lične podatke",
        "ca": "No vengueu la meva informació personal",
        "ny": "Osagulitsa zambiri zanga",
        "co": "Ùn vende micca a mo infurmazione persunale",
        "eo": "Ne vendu miajn personajn informojn",
        "fi": "Älä myy henkilökohtaisia ​​tietojani",
        "fy": "Ferkeapje myn persoanlike ynformaasje net",
        "gl": "Non vendas a miña información persoal",
        "ka": "არ გაყიდოთ ჩემი პირადი ინფორმაცია",
        "gu": "મારી વ્યક્તિગત માહિતી વેચશો નહીં",
        "ha": "Kada ku sayar da keɓaɓɓen bayanan sirri",
        "he": "אל תמכור את המידע האישי שלי",
        "hi": "मेरी व्यक्तिगत जानकारी न बेचें",
        "ig": "Erela ozi nke m",
        "id": "Jangan menjual informasi pribadi saya",
        "ga": "Ná díol mo chuid faisnéise pearsanta",
        "it": "Non vendere le mie informazioni personali",
        "ja": "私の個人情報を販売しないでください",
        "kn": "ನನ್ನ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯನ್ನು ಮಾರಾಟ ಮಾಡಬೇಡಿ",
        "kk": "Жеке мәліметтерімді сатпаңыз",
        "ky": "Менин жеке маалыматымды сатпаңыз",
        "ko": "내 개인 정보를 판매하지 마십시오",
        "ku": "Agahdariya kesane ya min bifroşe",
        "lo": "ຢ່າຂາຍຂໍ້ມູນສ່ວນຕົວຂອງຂ້ອຍ",
        "lv": "Nepārdod manu personīgo informāciju",
        "lb": "Verkaaft net meng perséinlech Informatioun",
        "mk": "Не ги продавајте моите лични информации",
        "mg": "Aza amidy ny mombamomba ahy manokana",
        "ms": "Jangan menjual maklumat peribadi saya",
        "ml": "എന്റെ സ്വകാര്യ വിവരങ്ങൾ വിൽക്കരുത്",
        "mt": "Tbiegħx l-informazzjoni personali tiegħi",
        "mi": "Kaua e hokona aku korero whaiaro",
        "mr": "माझी वैयक्तिक माहिती विकू नका",
        "mn": "Миний хувийн мэдээллийг бүү зарлай",
        "ne": "मेरो व्यक्तिगत जानकारी बेच्नुहोस्",
        "no": "Ikke selg min personlige informasjon",
        "or": "ମୋର ବ୍ୟକ୍ତିଗତ ସୂଚନା ବିକ୍ରୟ କରନ୍ତୁ ନାହିଁ |",
        "ps": "زما شخصي معلومات مه پلورو",
        "fa": "اطلاعات شخصی من را بفروشید",
        "pa": "ਮੇਰੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਨਾ ਵੇਚੋ",
        "ro": "Nu vindeți informațiile mele personale",
        "ru": "Не продавайте мою личную информацию",
        "sm": "Aua le faʻatau atu laʻu lava faʻamatalaga",
        "gd": "Na bi a 'reic mo fhiosrachadh pearsanta",
        "st": "Se ke oa rekisa tlhahisoleseling ea ka",
        "sn": "Usatengesa ruzivo rwangu pachako",
        "sd": "منهنجي ذاتي معلومات نه وڪرو ڪريو",
        "si": "මගේ පුද්ගලික තොරතුරු විකුණන්න එපා",
        "sk": "Nepredávajte moje osobné informácie",
        "so": "Ha iibin macluumaadkeyga shaqsiyeed",
        "su": "Ulah ngajual inpormasi pribadi kuring",
        "sw": "Usiuze habari yangu ya kibinafsi",
        "sv": "Sälj inte min personliga information",
        "tl": "Huwag ibenta ang aking personal na impormasyon",
        "tg": "Маълумоти шахсии маро фурӯш накунед",
        "ta": "எனது தனிப்பட்ட தகவல்களை விற்க வேண்டாம்",
        "te": "నా వ్యక్తిగత సమాచారాన్ని అమ్మకండి",
        "th": "อย่าขายข้อมูลส่วนบุคคลของฉัน",
        "tr": "Kişisel bilgilerimi satmayın",
        "ug": "شەخسىي ئۇچۇرلىرىمنى ساتماڭ",
        "uk": "Не продайте мою особисту інформацію",
        "ur": "میری ذاتی معلومات فروخت نہ کریں",
        "uz": "Shaxsiy ma'lumotlarimni sotmang",
        "vi": "Không bán thông tin cá nhân của tôi",
        "cy": "Peidiwch â gwerthu fy ngwybodaeth bersonol",
        "xh": "Ungathengisi kakuhle",
        "yi": "דו זאלסט נישט פאַרקויפן מיין פּערזענלעך אינפֿאָרמאַציע",
        "yo": "Maṣe ta alaye ti ara mi",
        "zu": "Ungathengisi imininingwane yami yangasese"
    },
    "dash_button_confirm_text": {
        "en": "Confirm",
        "fr": "Confirmer",
        "nl": "Bevestigen",
        "bg": "Потвърждаване",
        "cs": "Potvrdit",
        "da": "Bekræfte",
        "de": "Bestätigen",
        "es": "Confirmar",
        "hr": "Potvrdi",
        "is": "Staðfesta",
        "sl": "Potrdi",
        "gr": "Επιβεβαιώνω",
        "hu": "megerősít",
        "po": "Potwierdzać",
        "pt": "confirme",
        "ab": "Ашьақәырӷәӷәара",
        "aa": "Diggos",
        "af": "Bevestig",
        "sq": "Konfirmoj",
        "am": "አረጋግጥ",
        "ar": "يتأكد",
        "hy": "Հաստատել",
        "az": "Təsdiq etmək",
        "eu": "Berretsi",
        "be": "Пацвярджаць",
        "bn": "নিশ্চিত করুন",
        "bs": "Potvrditi",
        "ca": "Confirmar",
        "ny": "Vomereza",
        "co": "Cunfirmà",
        "eo": "Konfirmu",
        "fi": "Vahvistaa",
        "fy": "Bekrêftigje",
        "gl": "Confirme",
        "ka": "დადასტურება",
        "gu": "પુષ્ટિ આપવી",
        "ha": "Tabbata",
        "he": "לְאַשֵׁר",
        "hi": "पुष्टि करना",
        "ig": "Ikwete",
        "id": "Mengonfirmasi",
        "ga": "Daingnigh",
        "it": "Confermare",
        "ja": "確認する",
        "kn": "ದೃ confirmಿಸು",
        "kk": "Растау",
        "ky": "Ыраста",
        "ko": "확인하다",
        "ku": "Tesdîqkirin",
        "lo": "ຢືນຢັນ",
        "lv": "Apstiprināt",
        "lb": "Konfirf ëben",
        "mk": "Потврдете",
        "mg": "Manamarina",
        "ms": "Mengesahkan",
        "ml": "ഉറപ്പിക്കുക",
        "mt": "Ikkonferma",
        "mi": "Whakaū",
        "mr": "पुष्टी करा",
        "mn": "Батлах",
        "ne": "पक्का गर्नु",
        "no": "Bekrefte",
        "or": "ନିଶ୍ଚିତ କର |",
        "ps": "تصدیق وکړئ",
        "fa": "تأیید کردن",
        "pa": "ਪੁਸ਼ਟੀ ਕਰੋ",
        "ro": "Confirma",
        "ru": "Подтверждать",
        "sm": "Faamautu",
        "gd": "Dearbhaich",
        "st": "Netefatsa",
        "sn": "Simbisa",
        "sd": "تصديق ڪيل",
        "si": "තහවුරු කරන්න",
        "sk": "Potvrdiť",
        "so": "Xaqiijin",
        "su": "Mastikeun",
        "sw": "Thibitisha",
        "sv": "Bekräfta",
        "tl": "Kumpirmahin",
        "tg": "Тасдищ кардан",
        "ta": "உறுதிப்படுத்தவும்",
        "te": "నిర్ధారించండి",
        "th": "ยืนยัน",
        "tr": "Onaylamak",
        "ug": "جەزملەشتۈرۈڭ",
        "uk": "Підтверджувати",
        "ur": "تصدیق کریں",
        "uz": "Tasdiqlamoq",
        "vi": "Xác nhận",
        "cy": "Chadarnhasoch",
        "xh": "Qinisekisa",
        "yi": "באַשטעטיקן",
        "yo": "Jẹrisi",
        "zu": "Gcizelela"
    },
    "dash_button_cancel_text": {
        "en": "Cancel",
        "fr": "Annuler",
        "nl": "Annuleren",
        "bg": "Отказ",
        "cs": "Zrušit",
        "da": "Annuller",
        "de": "Abbrechen",
        "es": "Cancelar",
        "hr": "Otkaži",
        "is": "Hætta við",
        "sl": "Prekliči",
        "gr": "Ματαίωση",
        "hu": "Megszünteti",
        "po": "Anulować",
        "pt": "Cancelar",
        "ab": "Аԥыхра",
        "aa": "Bayis",
        "af": "Kanselleer",
        "sq": "Anuloj",
        "am": "ይቅር",
        "ar": "يلغي",
        "hy": "Չեղարկել",
        "az": "Ləğv etmək",
        "eu": "Indargabetu",
        "be": "Ануляваць",
        "bn": "বাতিল",
        "bs": "Otkazati",
        "ca": "Cancel·lar",
        "ny": "Siya",
        "co": "Annulla",
        "eo": "Nuligi",
        "fi": "Peruuttaa",
        "fy": "Opheffe",
        "gl": "Cancelar",
        "ka": "გაუქმება",
        "gu": "રદ કરવું",
        "ha": "Warware",
        "he": "לְבַטֵל",
        "hi": "रद्द करना",
        "ig": "Ikansulu",
        "id": "Membatalkan",
        "ga": "Cealaigh",
        "it": "Cancellare",
        "ja": "キャンセル",
        "kn": "ರದ್ದುಮಾಡು",
        "kk": "Күшін жою",
        "ky": "Жокко чыгаруу",
        "ko": "취소",
        "ku": "Bişûndekirin",
        "lo": "ຍົກເລີກ",
        "lv": "Atcelt",
        "lb": "Ofbriechen",
        "mk": "Откажи",
        "mg": "hanafoana",
        "ms": "Batalkan",
        "ml": "റദ്ദാക്കുക",
        "mt": "Ikkanċella",
        "mi": "Whakakore",
        "mr": "रद्द करा",
        "mn": "Цуаах",
        "ne": "रद्द गर्नु",
        "no": "Kansellere",
        "or": "ବାତିଲ୍ କରନ୍ତୁ |",
        "ps": "لغوه کول",
        "fa": "لغو کردن",
        "pa": "ਰੱਦ ਕਰੋ",
        "ro": "Anula",
        "ru": "Отмена",
        "sm": "Faaleaogaina",
        "gd": "Sguir dheth",
        "st": "Hlakola",
        "sn": "Kanzura",
        "sd": "رد ڪري",
        "si": "අවලංගු කරන්න",
        "sk": "Zrušiť",
        "so": "Burin",
        "su": "Ngabatalkeun",
        "sw": "Ghairi",
        "sv": "Avboka",
        "tl": "Kanselahin",
        "tg": "Манъ кардан",
        "ta": "ரத்துசெய்",
        "te": "రద్దు చేయండి",
        "th": "ยกเลิก",
        "tr": "İptal etmek",
        "ug": "بىكار قىلىش",
        "uk": "Скасувати",
        "ur": "منسوخ کریں",
        "uz": "Bekor qilmoq",
        "vi": "Hủy bỏ",
        "cy": "Chansliff",
        "xh": "Rhoxisa",
        "yi": "באָטל מאַכן",
        "yo": "Fagilee",
        "zu": "Hlikihla"
    },
    "dash_show_again_text": {
        "en": "Cookie Settings",
        "fr": "Paramètres de cookie",
        "nl": "Cookie-instellingen",
        "bg": "Настройки на бисквитките",
        "cs": "Nastavení cookies",
        "da": "Cookie-indstillinger",
        "de": "Cookie-Präferenzen",
        "es": "Ajustes Cookies",
        "hr": "Postavke kolačića",
        "is": "Stillingar á kökum",
        "sl": "Nastavitve piškotkov",
        "gr": "Ρυθμίσεις cookie",
        "hu": "Cookie-beállítások",
        "po": "Ustawienia plików cookie",
        "pt": "Configurações de cookies",
        "ab": "Акуки архиарақәа",
        "aa": "Alaysô farmooma",
        "af": "Koekie-instellings",
        "sq": "Cilësimet e cookie -ve",
        "am": "የኩኪ ቅንብሮች",
        "ar": "إعدادات ملفات تعريف الارتباط",
        "hy": "Տեղեկանիշ պարամետրեր",
        "az": "Cookie Parametrləri",
        "eu": "Cookie-ezarpenak",
        "be": "Налады печыва",
        "bn": "কুকি সেটিংস",
        "bs": "Postavke kolačića",
        "ca": "Configuració de galetes",
        "ny": "Zosintha zokondera",
        "co": "Configurazione di Cookie",
        "eo": "Kuketaj Agordoj",
        "fi": "Evästeasetukset",
        "fy": "Koekjesynstellingen",
        "gl": "Configuración de cookies",
        "ka": "ფუნთუშის პარამეტრები",
        "gu": "કૂકી સેટિંગ્સ",
        "ha": "Saitunan Cookie",
        "he": "הגדרות עוגיות",
        "hi": "कुकी सेटिंग्स",
        "ig": "Ntọala kuki",
        "id": "Pengaturan Cookie",
        "ga": "Socruithe fianán",
        "it": "Impostazioni dei cookie",
        "ja": "クッキー設定",
        "kn": "ಕುಕೀ ಸೆಟ್ಟಿಂಗ್‌ಗಳು",
        "kk": "Куки параметрлері",
        "ky": "Куки жөндөөлөрү",
        "ko": "쿠키 설정",
        "ku": "Mîhengên Cookie",
        "lo": "ການຕັ້ງຄ່າຄຸກກີ",
        "lv": "Sīkdatņu iestatījumi",
        "lb": "Cookie Astellungen",
        "mk": "Поставки за колачиња",
        "mg": "Settings Cookie",
        "ms": "Tetapan kuki",
        "ml": "കുക്കി ക്രമീകരണങ്ങൾ",
        "mt": "Settings tal-cookie",
        "mi": "Tautuhinga pihikete",
        "mr": "कुकी सेटिंग्ज",
        "mn": "Жигнэмэгийн тохиргоо",
        "ne": "कुकी सेटिंग्स",
        "no": "Kakeinnstillinger",
        "or": "କୁକି ସେଟିଂସମୂହ |",
        "ps": "د کوکی تنظیمات",
        "fa": "تنظیمات کوکی",
        "pa": "ਕੂਕੀ ਸੈਟਿੰਗਜ਼",
        "ro": "Setări cookie -uri",
        "ru": "Настройки cookie",
        "sm": "Cookie tulaga",
        "gd": "Roghainnean cookie",
        "st": "Litlhophiso tsa cookie",
        "sn": "Cookie Zvirongwa",
        "sd": "ڪوڪي سيٽنگون",
        "si": "කුකී සැකසුම්",
        "sk": "Nastavenia súborov cookie",
        "so": "Set cookie",
        "su": "Setélan cookie",
        "sw": "Mipangilio ya kuki",
        "sv": "Kakinställningar",
        "tl": "Mga setting ng cookie",
        "tg": "Танзимоти куки",
        "ta": "குக்கீ அமைப்புகள்",
        "te": "కుకీ సెట్టింగులు",
        "th": "การตั้งค่าคุกกี้",
        "tr": "Çerez ayarları",
        "ug": "Cookie تەڭشىكى",
        "uk": "Налаштування печива",
        "ur": "کوکی کی ترتیبات",
        "uz": "Cookie sozlamalari",
        "vi": "Cài đặt cookie",
        "cy": "Gosodiadau Cwci",
        "xh": "Useto lwecookie",
        "yi": "קיכל סעטטינגס",
        "yo": "Eto kuki",
        "zu": "Izilungiselelo zekhukhi"
    },
    "dash_optout_text": {
        "en": "Do you really wish to opt-out?",
        "fr": "Souhaitez-vous vraiment vous désinscrire ?",
        "nl": "Wilt u zich echt afmelden?",
        "bg": "Наистина ли искате да се откажете?",
        "cs": "Opravdu se chcete odhlásit?",
        "da": "Ønsker du virkelig at fravælge det?",
        "de": "Möchten Sie sich wirklich abmelden?",
        "es": "¿Realmente desea darse de baja?",
        "hr": "Da li stvarno želite odustati?",
        "is": "Vilt þú virkilega afþakka?",
        "sl": "Ali res želite onemogočiti?",
        "gr": "Θέλετε πραγματικά να εξαιρεθείτε;",
        "hu": "Valóban le szeretne iratkozni?",
        "po": "Czy naprawdę chcesz zrezygnować?",
        "pt": "Você realmente deseja cancelar?",
        "ab": "Уара ииашаҵәҟьаны ухы ацәухьчарц уҭахума?",
        "aa": "Atu nummaak tawqem faxxaa?",
        "af": "Wil jy regtig onttrek?",
        "sq": "A dëshironi vërtet të hiqni dorë?",
        "am": "በእውነቱ መርጠው ለመውጣት ይፈልጋሉ?",
        "ar": "هل ترغب حقًا في إلغاء الاشتراك؟",
        "hy": "Դուք իսկապես ցանկանում եք հրաժարվել:",
        "az": "Həqiqətən imtina etmək istəyərsən?",
        "eu": "Benetan nahi al duzu desaktibatzea?",
        "be": "Вы сапраўды хочаце адмовіцца?",
        "bn": "আপনি কি সত্যিই অপ্ট-আউট করতে চান?",
        "bs": "Da li stvarno želite odustati?",
        "ca": "Realment voleu desactivar-vos?",
        "ny": "Kodi mukufuna kuti mutuluke?",
        "co": "Vulete veramente opt-out?",
        "eo": "Ĉu vi vere deziras elekti?",
        "fi": "Haluatko todella poistua?",
        "fy": "Wolle jo echt opmurken?",
        "gl": "¿De verdade desexa desactivar?",
        "ka": "მართლა გსურთ აირჩიოთ?",
        "gu": "શું તમે ખરેખર નાપસંદ કરવા માંગો છો?",
        "ha": "Shin kana son ka daina?",
        "he": "האם אתה באמת רוצה לבטל את הסכמתך?",
        "hi": "क्या आप वास्तव में ऑप्ट-आउट करना चाहते हैं?",
        "ig": "You chọrọ n'ezie ịpụ?",
        "id": "Apakah Anda benar-benar ingin memilih keluar?",
        "ga": "Ar mhaith leat i ndáiríre diúltú?",
        "it": "Desideri davvero rinunciare?",
        "ja": "あなたは本当にオプトアウトしたいですか？",
        "kn": "ನೀವು ನಿಜವಾಗಿಯೂ ಹೊರಗುಳಿಯಲು ಬಯಸುವಿರಾ?",
        "kk": "Шынымен бас тартуды қалайсыз ба?",
        "ky": "Чын эле, баш тартууну каалайсызбы?",
        "ko": "정말 옵트 아웃하고 싶습니까?",
        "ku": "Bi rastî hûn dixwazin hilbijêrin?",
        "lo": "ທ່ານຕ້ອງການທີ່ຈະເລືອກອອກແທ້ບໍ?",
        "lv": "Vai tiešām vēlaties atteikties?",
        "lb": "Wëllt Dir wierklech optrieden?",
        "mk": "Дали навистина сакате да се откажете?",
        "mg": "Tena maniry ny hifidy ve ianao?",
        "ms": "Adakah anda benar-benar ingin memilih keluar?",
        "ml": "ഒഴിവാക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ?",
        "mt": "Int verament tixtieq li ma tagħżelx?",
        "mi": "Kei te tino hiahia koe ki te whakaputa i waho?",
        "mr": "आपण खरोखर निवड रद्द करू इच्छिता?",
        "mn": "Та татгалзахыг үнэхээр хүсч байна уу?",
        "ne": "के तपाई वास्तवमै अप्ट-आउट गर्न चाहानुहुन्छ?",
        "no": "Ønsker du virkelig å melde deg ut?",
        "or": "ଆପଣ ପ୍ରକୃତରେ ଅପ୍ଟ-ଆଉଟ୍ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି?",
        "ps": "ایا تاسو واقعیا د غوره کولو غوښتنه کوئ؟",
        "fa": "آیا واقعاً مایل به امتناع هستید؟",
        "pa": "ਕੀ ਤੁਸੀਂ ਸਚਮੁੱਚ ਚੋਣ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?",
        "ro": "Chiar vrei să renunți?",
        "ru": "Вы действительно хотите отказаться?",
        "sm": "E te manaʻo lava e filifili?",
        "gd": "A bheil thu dha-rìribh ag iarraidh tarraing a-mach?",
        "st": "Na kannete u lakatsa ho khetha?",
        "sn": "Iwe unonyatsoda kubuda here?",
        "sd": "ڇا توهان واقعي آپٽ آئوٽ ٿيڻ چاهيندا آهيو؟",
        "si": "ඔබ ඉවත් වීමට කැමතිද?",
        "sk": "Naozaj by ste sa chceli odhlásiť?",
        "so": "Dhab ahaantii ma jeceshahay inaad ka baxdo?",
        "su": "Naha anjeun leres-leres milih-kaluar?",
        "sw": "Je! Unataka kabisa kujiondoa?",
        "sv": "Vill du verkligen välja bort?",
        "tl": "Nais mo bang mag-opt-out?",
        "tg": "Шумо дар ҳақиқат мехоҳед даст кашед?",
        "ta": "நீங்கள் உண்மையில் விலக விரும்புகிறீர்களா?",
        "te": "మీరు నిజంగా నిలిపివేయాలనుకుంటున్నారా?",
        "th": "คุณต้องการที่จะยกเลิกหรือไม่?",
        "tr": "Gerçekten dışarı çıkmak istiyor musunuz?",
        "ug": "سىز تاللىماقچىمۇ?",
        "uk": "Ви дійсно хочете відмовитися?",
        "ur": "کیا آپ واقعی آپٹ آؤٹ کرنا چاہتے ہیں؟",
        "uz": "Siz haqiqatan ham voz kechishni xohlaysizmi?",
        "vi": "Bạn có thực sự muốn từ chối?",
        "cy": "Ydych chi wir eisiau optio allan?",
        "xh": "Ngaba uyanqwenela ukuphuma?",
        "yi": "צי איר טאַקע ווינטשן צו אָפּט-אויס?",
        "yo": "Ṣe o fẹ gaan lati jade?",
        "zu": "Ngabe uyafisa ukuphuma?"
    },
    "gdpr_cookie_category_description_necessary": {
        "en": "Necessary cookies help make a website usable by enabling basic functions like page navigation and access to secure areas of the website. The website cannot function properly without these cookies.",
        "fr": "Les cookies nécessaires contribuent à rendre un site Web utilisable en activant des fonctions de base telles que la navigation dans les pages et l'accès aux zones sécurisées du site Web. Le site Web ne peut pas fonctionner correctement sans ces cookies.",
        "nl": "Noodzakelijke cookies helpen een website bruikbaar te maken door basisfuncties zoals paginanavigatie en toegang tot beveiligde delen van de website mogelijk te maken. De website kan niet goed functioneren zonder deze cookies.",
        "bg": "Необходимите бисквитки помагат за използваемостта на уебсайта, като активират основни функции като навигация на страниците и достъп до сигурни зони на уебсайта. Уебсайтът не може да функционира правилно без тези бисквитки.",
        "cs": "Nutné cookies pomáhají zpřístupnit webovou stránku tím, že umožňují základní funkce, jako je navigace na stránkách a přístup k bezpečným oblastem webové stránky. Webová stránka nemůže správně fungovat bez těchto cookies.",
        "da": "Nødvendige cookies hjælper med at gøre en hjemmeside brugbar ved at aktivere grundlæggende funktioner som side-navigation og adgang til sikre områder af hjemmesiden. Hjemmesiden kan ikke fungere ordentligt uden disse cookies.",
        "de": "Notwendige Cookies tragen dazu bei, eine Website nutzbar zu machen, indem sie grundlegende Funktionen wie die Seitennavigation und den Zugang zu sicheren Bereichen der Website ermöglichen. Die Website kann ohne diese Cookies nicht richtig funktionieren.",
        "es": "Las cookies necesarias ayudan a que un sitio web sea utilizable al habilitar funciones básicas como la navegación por páginas y el acceso a áreas seguras del sitio web. El sitio web no puede funcionar correctamente sin estas cookies.",
        "hr": "Neophodni kolačići pomažu u činjenju web stranice upotrebljivom omogućavajući osnovne funkcije poput navigacije stranicama i pristup sigurnim dijelovima web stranice. Web stranica ne može pravilno funkcionirati bez ovih kolačića.",
        "is": "Nauðsynlegar kökur hjálpa til við að gera vefinn notanlegan með því að gera grunnhlutverk eins og bladsiglingu og aðgang að öruggum svæðum vefsíðunnar kleift. Vefurinn getur ekki starfað rétt án þessara kaka.",
        "sl": "Nujni piškotki pomagajo narediti spletno stran uporabno z omogočanjem osnovnih funkcij, kot so navigacija po straneh in dostop do varnih območij spletne strani. Spletna stran brez teh piškotkov ne more pravilno delovati.",
        "gr": "Τα απαραίτητα cookies βοηθούν να γίνει ένας ιστότοπος εύχρηστος, ενεργοποιώντας βασικές λειτουργίες όπως η πλοήγηση στη σελίδα και η πρόσβαση σε ασφαλείς περιοχές του ιστότοπου. Ο ιστότοπος δεν μπορεί να λειτουργήσει σωστά χωρίς αυτά τα cookies.",
        "hu": "A szükséges cookie-k segítenek használhatóvá tenni a webhelyet azáltal, hogy lehetővé teszik az olyan alapvető funkciókat, mint az oldalon navigáció és a webhely biztonságos területeihez való hozzáférés. A weboldal nem működik megfelelően ezen cookie-k nélkül.",
        "po": "Niezbędne pliki cookie pomagają w użytkowaniu witryny internetowej, umożliwiając podstawowe funkcje, takie jak nawigacja po stronie i dostęp do bezpiecznych obszarów witryny. Bez tych plików cookie strona internetowa nie może działać prawidłowo.",
        "pt": "Os cookies necessários ajudam a tornar um site utilizável, permitindo funções básicas como navegação na página e acesso a áreas seguras do site. O site não pode funcionar corretamente sem estes cookies.",
        "ab": "Иаҭаху акукиқәа асаит ахархәара аманы иҟарҵоит, адаҟьа анавигациеи асаит ашәарҭадара ахьыҟоу аҭыԥқәа рахь анеиреи реиԥш иҟоу ихадоу афункциақәа рыҟаҵарала. Асаит ииашаны аус ауӡом урҭ акукиқәа рыда.",
        "aa": "Faxxiima cookies websaayiti edde yantifiqoonuh cato abtaah, rakiiboh tan taama axcih page navigation kee websitek amaan le aracal geytimta. qarok-qariitâ fanteena too kuukitte sinnim gitah mataamitta.",
        "af": "Nodige webkoekies help om 'n webwerf bruikbaar te maak deur basiese funksies soos bladsynavigasie en toegang tot veilige areas van die webwerf te aktiveer. Die webwerf kan nie behoorlik funksioneer sonder hierdie koekies nie.",
        "sq": "Cookies e nevojshme ndihmojnë në bërjen e një faqe në internet të përdorshme duke mundësuar funksione themelore si navigimi i faqeve dhe qasja në zona të sigurta të faqes në internet.Uebfaqja nuk mund të funksionojë siç duhet pa këto cookie.",
        "am": "አስፈላጊ ኩኪዎች እንደ ገጽ አሰሳ እና ደህንነቱ የተጠበቀ የድር ጣቢያዎች ተደራሽነት ያሉ መሰረታዊ ተግባሮችን በማንቃት መሰረታዊ ተግባሮችን በማስነሳት ድርጣቢያ እንዲኖር ለማድረግ የሚረዱ ኩኪዎች ሊረዱዎት ይችላሉ.ድርጣቢያው እነዚህን ኩኪዎች በትክክል ሊሰራ አይችልም.",
        "ar": "تساعد ملفات تعريف الارتباط اللازمة في جعل موقع ويب قابل للاستخدام من خلال تمكين الوظائف الأساسية مثل التنقل في الصفحة والوصول إلى مناطق آمنة من الموقع.لا يمكن للموقع أن يعمل بشكل صحيح بدون ملفات تعريف الارتباط هذه.",
        "hy": "Անհրաժեշտ բլիթները կօգնեն կայքը օգտագործելի դարձնել `միացնելով հիմնական գործառույթները, ինչպիսիք են էջի նավարկությունը եւ կայքի անվտանգ տարածքները հասանելիությունը:Կայքը չի կարող գործել պատշաճ կերպով առանց այդ բլիթների:",
        "az": "Lazımi peçenyelər, səhifə naviqasiyası və veb saytın təhlükəsiz sahələrinə daxil olmaq kimi əsas funksiyaları təmin etməklə bir veb sayt yaratmağa kömək edir.Bu çərəzlər olmadan veb sayt düzgün işləyə bilməz.",
        "eu": "Beharrezko cookieak webgune bat erabil daiteke webgunearen nabigazioa bezalako oinarrizko funtzioak ahalbidetuz webguneko gune seguruetarako sarbidea.Webguneak ezin du behar bezala funtzionatu cookie hauek gabe.",
        "be": "Неабходныя кукі -файлы дапамагаюць зрабіць вэб -сайт, які дазваляе выкарыстоўваць асноўныя функцыі, такія як навігацыя на старонках і доступ да бяспечных абласцей Веб -сайта.Сайт не можа функцыянаваць належным чынам без гэтых кукі.",
        "bn": "প্রয়োজনীয় কুকিজ পৃষ্ঠা নেভিগেশন এবং ওয়েবসাইটের সুরক্ষিত ক্ষেত্রগুলিতে অ্যাক্সেসের মতো প্রাথমিক ফাংশনগুলি সক্ষম করে একটি ওয়েবসাইটকে ব্যবহারযোগ্য করতে সহায়তা করে।এই কুকিগুলি ছাড়া ওয়েবসাইটটি সঠিকভাবে কাজ করতে পারে না।",
        "bs": "Potrebni kolačići pomažu u izradi web stranice koja omogućava osnovne funkcije poput navigacije stranice i pristupa sigurnim područjima web stranice.Web stranica ne može pravilno funkcionirati bez ovih kolačića.",
        "ca": "Les cookies necessàries ajuden a fer que un lloc web sigui utilitzable permetent funcions bàsiques com la navegació de pàgines i l’accés a les àrees segures del lloc web.El lloc web no pot funcionar correctament sense aquestes cookies.",
        "ny": "Ma cookie ofunikira amathandizira kupanga tsamba lawebusayiti polimbikitsa antchito oyambira ngati gawo la masamba ndi mwayi wokhazikika pawebusayiti.Webusayiti sangathe kugwira bwino ntchito popanda makeke awa.",
        "co": "I cookies necessarie aiuta à un situ utilizable per sapè a funzioni basi cum'è a pagina di a pagina è l'accessu à i spazii sicuri.U situ web ùn pò micca funzionà bè senza sti cookies.",
        "eo": "Necesaj kuketoj helpas fari retejon uzebla ebligante bazajn funkciojn kiel paĝa navigado kaj aliro al sekuraj areoj de la retejo.La retejo ne povas funkcii ĝuste sen ĉi tiuj kuketoj.",
        "fi": "Tarvittavat evästeet auttavat tekemään verkkosivuston käyttökelpoisen ottamalla käyttöön perustoiminnot, kuten sivunavigointi ja pääsy verkkosivuston turvallisille alueille.Verkkosivusto ei voi toimia kunnolla ilman näitä evästeitä.",
        "fy": "Needsaaklike cookies helpe om in webside te meitsjen foar it ynstellen fan basisfunksjes lykas pagina-navigaasje en tagong ta feilige gebieten fan 'e webside.De webside kin net goed funksjonearje sûnder dizze koekjes.",
        "gl": "As cookies necesarias axudan a facer que un sitio web utilice permitindo funcións básicas como a navegación de páxinas e o acceso a áreas seguras do sitio web.O sitio web non pode funcionar correctamente sen estas cookies.",
        "ka": "აუცილებელი ქუქი -ფაილები ხელს შეუწყობს ვებ - გვერდის გამოსაყენებლად, ძირითადი ფუნქციების საშუალებით, როგორიცაა გვერდის ნავიგაცია და ვებსაიტის უსაფრთხო სფეროებში წვდომა.ვებსაიტზე ვერ ფუნქციონირებს სწორად ამ ნამცხვრების გარეშე.",
        "gu": "પેજ નેવિગેશન અને વેબસાઇટના સુરક્ષિત ક્ષેત્રોની access ક્સેસ જેવા મૂળભૂત કાર્યોને સક્ષમ કરીને જરૂરી કૂકીઝ વેબસાઇટને ઉપયોગી બનાવવામાં મદદ કરે છે.વેબસાઇટ આ કૂકીઝ વિના યોગ્ય રીતે કાર્ય કરી શકતી નથી.",
        "ha": "Kukis da ake bukata ya taimaka sanya yanar gizo mai amfani ta hanyar ba da damar adana ayyuka kamar kewayawa shafi na shafi da kuma damar amintaccen wuraren yanar gizon.Shafin yanar gizo ba zai yi aiki yadda yakamata ba tare da waɗannan kukis ba.",
        "he": "עוגיות הכרחיות עוזרות להפוך אתר לשימוש על ידי הפעלת פונקציות בסיסיות כמו ניווט בעמודים וגישה לאזורים מאובטחים באתר.האתר אינו יכול לתפקד כראוי ללא עוגיות אלה.",
        "hi": "आवश्यक कुकीज़ पृष्ठ नेविगेशन और वेबसाइट के सुरक्षित क्षेत्रों तक पहुंच जैसे बुनियादी कार्यों को सक्षम करके एक वेबसाइट को उपयोग करने में मदद करते हैं।वेबसाइट इन कुकीज़ के बिना ठीक से काम नहीं कर सकती है।",
        "ig": "Kuki dị mkpa na-enyere aka mee ka nrụpụta webụsaịtị site na-enyere ọrụ dị ka peeji nke ibe na ịnweta ebe echekwara nke weebụsaịtị.Weebụsaịtị a enweghị ike ịrụ ọrụ nke ọma na-enweghị kuki ndị a.",
        "id": "Cookie yang diperlukan membantu membuat situs web dapat digunakan dengan mengaktifkan fungsi dasar seperti navigasi halaman dan akses ke area yang aman dari Situs Web.Situs web tidak dapat berfungsi dengan baik tanpa cookie ini.",
        "ga": "Cabhraíonn fianáin riachtanacha le láithreán gréasáin a dhéanamh inúsáidte trí fheidhmeanna bunúsacha a chumasú mar loingseoireacht leathanaigh agus rochtain ar réimsí daingne an tsuímh ghréasáin.Ní féidir leis an Láithreán Gréasáin feidhmiú i gceart gan na fianáin seo.",
        "it": "I cookie necessari aiutano a rendere utilizzabile un sito Web consentendo funzioni di base come la navigazione di pagina e l'accesso alle aree sicure del sito Web.Il sito Web non può funzionare correttamente senza questi cookie.",
        "ja": "必要なCookieは、ページナビゲーションやWebサイトの安全な領域へのアクセスなどの基本的な機能を有効にすることにより、Webサイトを使用できるようにするのに役立ちます。ウェブサイトは、これらのCookieなしでは適切に機能できません。",
        "kn": "ಪುಟ ನ್ಯಾವಿಗೇಷನ್ ಮತ್ತು ವೆಬ್‌ಸೈಟ್‌ನ ಸುರಕ್ಷಿತ ಪ್ರದೇಶಗಳಿಗೆ ಪ್ರವೇಶದಂತಹ ಮೂಲ ಕಾರ್ಯಗಳನ್ನು ಸಕ್ರಿಯಗೊಳಿಸುವ ಮೂಲಕ ಅಗತ್ಯ ಕುಕೀಗಳು ವೆಬ್‌ಸೈಟ್ ಅನ್ನು ಬಳಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.ಈ ಕುಕೀಗಳಿಲ್ಲದೆ ವೆಬ್‌ಸೈಟ್ ಸರಿಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.",
        "kk": "Қажетті cookie файлдары Веб-шарлау және веб-сайттың қауіпсіз аймақтарына кіру сияқты негізгі функцияларды қосу арқылы веб-сайт пайдалануға көмектеседі.Бұл cookie файлдарсыз веб-сайт дұрыс жұмыс істей алмайды.",
        "ky": "Керектүү кукилер барактын навигациясы жана веб-сайттын коопсуз жерлерине жетүү мүмкүнчүлүгү сыяктуу негизги функцияларды колдонууга жардам берет.Бул кукилер жок вебсайт иштебей калат.",
        "ko": "필요한 쿠키는 페이지 탐색 및 웹 사이트의 보안 영역에 대한 액세스와 같은 기본 기능을 활성화하여 웹 사이트를 사용할 수 있도록 도와줍니다.이 쿠키 없이는 웹 사이트가 제대로 작동 할 수 없습니다.",
        "ku": "Cookiesên pêwîst ji hêla karûbarên bingehîn ên wekî navîgasyonê ya rûpelê bikar bînin û gihîştina malperên bingehîn bikar bînin.Malper nikare bêyî van cookies bi rengek baş tevbigere.",
        "lo": "cookies ທີ່ຈໍາເປັນຊ່ວຍເຮັດໃຫ້ເວບໄຊທ໌ສາມາດເຮັດໄດ້ໂດຍເຮັດໃຫ້ຫນ້າທີ່ພື້ນຖານເຊັ່ນ: ການນໍາທາງແລະການເຂົ້າເຖິງພື້ນທີ່ທີ່ປອດໄພຂອງເວບໄຊທ໌.ເວບໄຊທ໌ບໍ່ສາມາດເຮັດວຽກໄດ້ຢ່າງຖືກຕ້ອງໂດຍບໍ່ມີ cookies ເຫຼົ່ານີ້.",
        "lv": "Nepieciešamie sīkfaili palīdz padarīt vietni izmantojamu, iespējojot tādas pamatfunkcijas kā lapu navigācija un piekļuve drošiem vietnes apgabaliem.Vietne nevar pareizi darboties bez šīm sīkdatnēm.",
        "lb": "Noutwendegt Cookien hëllefen eng Websäit z'aktivéieren duerch Basis vun der Basis vun der Säit vun der Säit ze kréienD'Websäit kann net richteg ouni dës Cookien funktionnéieren.",
        "mk": "Потребните колачиња помагаат да се направи веб -страница употреблива со овозможување на основни функции како навигација на страници и пристап до безбедни области на веб -страницата.Веб -страницата не може да функционира правилно без овие колачиња.",
        "mg": "Ny mofomamy ilaina dia manampy amin'ny fanamboarana tranokala azo ampiasaina amin'ny alàlan'ny fanamorana ny fiasa fototra toy ny pejy pejy sy ny fidirana amin'ny faritra azo antoka amin'ny tranokala.Tsy afaka miasa tsara ny tranokala raha tsy misy mofomamy ireo.",
        "ms": "Kuki yang diperlukan membantu membuat laman web boleh digunakan dengan membolehkan fungsi asas seperti navigasi halaman dan akses ke kawasan selamat laman web.Laman web ini tidak dapat berfungsi dengan baik tanpa kuki ini.",
        "ml": "പേജ് നാവിഗേഷനും വെബ്സൈറ്റിന്റെ സുരക്ഷിത പ്രദേശങ്ങളിലേക്കുള്ള ആക്സസും പോലുള്ള അടിസ്ഥാന പ്രവർത്തനങ്ങൾ പ്രവർത്തനക്ഷമമാക്കുന്നതിന് ആവശ്യമായ കുക്കികൾ ഒരു വെബ്സൈറ്റ് സൃഷ്ടിക്കാൻ സഹായിക്കുന്നു.ഈ കുക്കികൾ ഇല്ലാതെ വെബ്സൈറ്റിന് ശരിയായി പ്രവർത്തിക്കാൻ കഴിയില്ല.",
        "mt": "Il-cookies meħtieġa jgħinu jagħmlu websajt li tista 'tintuża billi tippermetti funzjonijiet bażiċi bħal navigazzjoni tal-paġna u aċċess għal żoni siguri tal-websajt.Il-websajt ma tistax tiffunzjona sew mingħajr dawn il-cookies.",
        "mi": "Ka awhina nga pihikete e tika ana kia taea e te whakamahi i nga mahi matua penei i te whakatere wharangi me te uru ki nga waahi o te paetukutuku.Kaore e taea e te paetukutuku te mahi tika me te kore o enei pihikete.",
        "mr": "पृष्ठ नेव्हिगेशन आणि वेबसाइटच्या सुरक्षित क्षेत्रांमध्ये प्रवेश यासारख्या मूलभूत कार्ये सक्षम करून आवश्यक कुकीज वेबसाइट वापरण्यायोग्य मदत करतात.या कुकीजशिवाय वेबसाइट योग्यरित्या कार्य करू शकत नाही.",
        "mn": "Шаардлагатай жигнэмэг нь хуудасны навигацын үндсэн функцийг үндсэн функцтэй болгох, вэбсайттай газар хадгалах боломжтой вэбсайтыг ашиглахад тусалдаг.Энэ вэбсайт эдгээр жигнэмэггүйгээр зохих ёсоор ажиллах боломжгүй.",
        "ne": "आवश्यक कुकीहरूले पृष्ठ नेभिगेसन र वेबसाइटको सुरक्षित क्षेत्रहरूमा आधारभूत कार्यहरू सक्षम पार्दै वेबसाइट उपयोगी बनाउन मद्दत गर्दछ।वेबसाइट यी कुकीहरू बिना राम्रोसँग कार्य गर्न सक्दैन।",
        "no": "Nødvendige informasjonskapsler hjelper deg med å gjøre et nettsted brukbart ved å aktivere grunnleggende funksjoner som sidavigering og tilgang til sikre områder på nettstedet.Nettstedet kan ikke fungere ordentlig uten disse informasjonskapslene.",
        "or": "ଆବଶ୍ୟକ କୁକିଜ୍ କୁକିଜ୍ ପେଜ୍ ନାଭିଗେସନ୍ ଏବଂ ୱେବସାଇଟର ସୁରକ୍ଷିତ କ୍ଷେତ୍ରଗୁଡିକ ସହିତ ମ ack ଳିକ କାର୍ଯ୍ୟଗୁଡ଼ିକୁ ସକ୍ଷମ କରି ଏକ ୱେବସାଇଟ୍ ବ୍ୟବହାରଯୋଗ୍ୟ କରିବାରେ ସାହାଯ୍ୟ କରିଥାଏ |ୱେବସାଇଟ୍ ଏହି କୁକିଜ୍ ବିନା ସଠିକ୍ ଭାବରେ ଫଙ୍କସନ୍ କରିପାରିବ ନାହିଁ |",
        "ps": "اړونی کوکیز مرسته کوي د لومړني دندو په څیر د لومړني دندو په څیر کولو سره د ویب پا ed ې خوندي سیمو ته د لاسرسي لپاره د ویب پا access ې په کارولو سره.ویب پاه نشي کولی د دې کوکیز پرته په سمه توګه کار وکړي.",
        "fa": "کوکی های لازم با فعال کردن توابع اساسی مانند ناوبری صفحه و دسترسی به مناطق امن وب سایت ، یک وب سایت قابل استفاده هستند.وب سایت بدون این کوکی ها نمی تواند به درستی کار کند.",
        "pa": "ਜ਼ਰੂਰੀ ਕੂਕੀਜ਼ ਮਦਦ ਕਰਨ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਨ ਵਿੱਚ ਸਹਾਇਤਾ ਯੋਗ ਇੱਕ ਵੈਬਸਾਈਟ ਵਰਤੋਂ ਯੋਗ ਬਣਾਉਂਦੀ ਹੈ ਜਿਵੇਂ ਕਿ ਪੰਨਾ ਨੈਵੀਗੇਸ਼ਨ ਅਤੇ ਵੈਬਸਾਈਟ ਦੇ ਸੁਰੱਖਿਅਤ ਖੇਤਰਾਂ ਤੱਕ ਪਹੁੰਚ.ਵੈਬਸਾਈਟ ਇਨ੍ਹਾਂ ਕੂਕੀਜ਼ ਤੋਂ ਬਿਨਾਂ ਸਹੀ ਤਰ੍ਹਾਂ ਕੰਮ ਨਹੀਂ ਕਰ ਸਕਦੀ.",
        "ro": "Cookie -urile necesare ajută la utilizarea unui site web, permițând funcții de bază, cum ar fi navigarea pe pagini și accesul la zonele sigure ale site -ului web.Site -ul nu poate funcționa corect fără aceste cookie -uri.",
        "ru": "Необходимые файлы cookie помогают сделать веб -сайт пригодным для использования, позволяя основным функциям, таким как навигация по страницам и доступ к безопасным областям веб -сайта.Веб -сайт не может функционировать должным образом без этих файлов cookie.",
        "sm": "E fesoasoani le kuki lelei e mafai ai ona faia se '' upega tafaʻilagi e ala i le amataina o galuega faʻavae e pei o le faʻagaioiga ma avanoa i nofoaga malupuipuia o le upega tafailagi.O le '' upega tafaʻilagi le mafai ona galue lelei e aunoa ma nei kuki.",
        "gd": "Bidh briosgaidean riatanach a 'cuideachadh le bhith a' dèanamh làrach-lìn cleachdaidh le bhith a 'comasachadh gnìomhan bunaiteach leithid seòladh a' dèanamh air sgìrean tèarainte den làrach-lìn.Chan urrainn don làrach-lìn obrachadh gu ceart às aonais na briosgaidean sin.",
        "st": "Li-cookies tse hlokahalang ho etsa hore sebaka se sebetse ka ho nolofatsa mesebetsi ea mantlha joaloka leqephe la ho tsamaea le ho fihlella libaka tse sireletsehileng tsa sebaka sa marang-rang.Webosaete e ke ke ea sebetsa hantle ntle le li-cookies tsena.",
        "sn": "Kunodiwa makuki kunobatsira kuita kuti webhusaiti isingabatsiri nekugonesa mabasa ekutanga sePeji Navigation uye kuwana nzvimbo dzakachengetedzeka dzewebhusaiti.Iyo webhusaiti haigone kushanda nemazvo pasina makuki aya.",
        "sd": "ضروري ڪوڪيز ويب سائيٽ يا ويببگيشن جي محفوظ علائقن تائين بنيادي ڪمن جي رسائي کي قابل بنائڻ ۽ ويب سائيٽ تي رسائي حاصل ڪرڻ ۾ مدد فراهم ڪرڻ ۾ مدد ڪندا آهن.ويب سائيٽ انهن ڪوڪيز کانسواء صحيح طريقي سان ڪم نه ڪري سگهي آهي.",
        "si": "වෙබ් අඩවියේ ආරක්ෂිත ප්රදේශවල පිටු සංචාලනය සහ ප්රවේශය වැනි මූලික කාර්යයන් සක්රීය කිරීමෙන් අවශ්ය කුකීස් භාවිතා කිරීමට උපකාරී වේ.මෙම කුකීස් නොමැතිව වෙබ් අඩවිය නිසියාකාරව ක්රියා කළ නොහැක.",
        "sk": "Potrebné súbory cookie pomáhajú pomocou webovej stránky využiteľné tým, že umožňujú základné funkcie, ako je navigácia stránok a prístup do zabezpečených oblastí webovej stránky.Webová stránka nemôže bez týchto súborov cookie fungovať správne.",
        "so": "Kukiyada loo baahan yahay ayaa ka caawiya inaad ka dhigto degel internet ah oo loo adeegsan karo adoo u oggolaanaya howlaha aasaasiga ah sida hagidda boggaga iyo marin u helka meelaha banaan ee websaydhka.Websaydhku si sax ah uma shaqeyn karo iyada oo aan la helin buskudkaan.",
        "su": "Pembeki Potong Pickies ngabantosan situs web anu tiasa dipasah ku ngamungkinkeun fungsi dasar sapertos navigasi kuéh navigasi pikeun ngendang wilayah website.Website teu tiasa leres tanpa cookies ieu.",
        "sw": "Vidakuzi muhimu husaidia kufanya wavuti kutumiwa kwa kuwezesha kazi za msingi kama urambazaji wa ukurasa na ufikiaji wa maeneo salama ya wavuti.Wavuti haiwezi kufanya kazi vizuri bila kuki hizi.",
        "sv": "Nödvändiga cookies hjälper till att göra en webbplats användbar genom att möjliggöra grundläggande funktioner som sidnavigering och tillgång till säkra områden på webbplatsen.Webbplatsen kan inte fungera korrekt utan dessa kakor.",
        "tl": "Ang mga kinakailangang cookies ay makakatulong na magamit ang isang website sa pamamagitan ng pagpapagana ng mga pangunahing pag -andar tulad ng pag -navigate ng pahina at pag -access upang ma -secure ang mga lugar ng website.Ang website ay hindi maaaring gumana nang maayos nang wala ang mga cookies na ito.",
        "tg": "Кукиҳолҳои зарурӣ барои вебсайт ба вебсайти имкон додани функсияҳои асосӣ ба монанди имкон додани функсияҳои асосӣ ба монанди расонидани функсияҳои асосӣ ба монанди намоиши сайтҳо истифода мешаванд.Вебсайт бидуни ин кукиҳо дуруст кор карда наметавонад.",
        "ta": "பக்க வழிசெலுத்தல் மற்றும் வலைத்தளத்தின் பாதுகாப்பான பகுதிகளுக்கான அணுகல் போன்ற அடிப்படை செயல்பாடுகளை செயல்படுத்துவதன் மூலம் வலைத்தளத்தைப் பயன்படுத்தக்கூடிய வகையில் தேவையான குக்கீகள் உதவுகின்றன.இந்த குக்கீகள் இல்லாமல் வலைத்தளம் சரியாக செயல்பட முடியாது.",
        "te": "పేజ్ నావిగేషన్ మరియు వెబ్‌సైట్ యొక్క సురక్షిత ప్రాంతాలకు ప్రాప్యత వంటి ప్రాథమిక విధులను ప్రారంభించడం ద్వారా వెబ్‌సైట్‌ను ఉపయోగించుకునేలా చేయడానికి అవసరమైన కుకీలు సహాయపడతాయి.ఈ కుకీలు లేకుండా వెబ్‌సైట్ సరిగ్గా పనిచేయదు.",
        "th": "คุกกี้ที่จำเป็นช่วยให้เว็บไซต์ใช้งานได้โดยการเปิดใช้งานฟังก์ชั่นพื้นฐานเช่นการนำทางหน้าและการเข้าถึงพื้นที่ที่ปลอดภัยของเว็บไซต์เว็บไซต์ไม่สามารถทำงานได้อย่างถูกต้องหากไม่มีคุกกี้เหล่านี้",
        "tr": "Gerekli çerezler, sayfa gezinmesi ve web sitesinin güvenli alanlarına erişim gibi temel işlevleri etkinleştirerek bir web sitesini kullanılabilir hale getirmeye yardımcı olur.Web sitesi bu çerezler olmadan düzgün çalışamaz.",
        "ug": "زۆرۈر داۋالاش ئېلىپ بېرىپ, ئاساسىي ئىقتىدارلارنى قوزغىتىش ئارقىلىق ئاساسىي ئىقتىدارلارنى قوزغىتىش ۋە تورنىڭ بىخەتەر رايونىغا كىرىپ توربېكەتكە ئېرىشىشىگە ياردەم بېرىدۇ.بۇ تور بېكەت بۇ ساقلانمىلاردا نورمال ئىشلىتەلمەيدۇ.",
        "uk": "Необхідні файли cookie допомагають зробити веб -сайт, можна використовувати, ввімкнувши основні функції, такі як навігація сторінки та доступ до безпечних областей веб -сайту.Веб -сайт не може функціонувати належним чином без цих файлів cookie.",
        "ur": "ضروری کوکیز صفحہ نیویگیشن اور ویب سائٹ کے محفوظ علاقوں تک رسائی جیسے بنیادی افعال کو چالو کرکے ویب سائٹ کو قابل استعمال بنانے میں مدد کرتی ہیں۔ویب سائٹ ان کوکیز کے بغیر ٹھیک سے کام نہیں کرسکتی ہے۔",
        "uz": "Kerakli cookie-fayllar Sahifa navigatsiya kabi asosiy funktsiyalarni yoqib, veb-saytning xavfsiz joylariga kirish imkoniyati cheklangan veb-sayt yaratishga yordam beradi.Ushbu cookie-fayllarsiz veb-sayt to'g'ri ishlamaydi.",
        "vi": "Cookie cần thiết giúp làm cho một trang web có thể sử dụng bằng cách cho phép các chức năng cơ bản như điều hướng trang và truy cập vào các khu vực bảo mật của trang web.Trang web không thể hoạt động đúng nếu không có các cookie này.",
        "cy": "Mae cwcis angenrheidiol yn helpu i wneud gwefan y gellir ei defnyddio trwy alluogi swyddogaethau sylfaenol fel llywio tudalennau a mynediad i feysydd diogel o'r wefan.Ni all y wefan weithredu'n iawn heb y cwcis hyn.",
        "xh": "Iicookies eziyimfuneko zinceda ukuba iwebhusayithi ingasebenziseka ngokunika amandla imisebenzi esisiseko yokufikelela kunye nokufikelela kwiindawo ezikhuselekileyo zewebhusayithi.Iwebhusayithi ayinakho ukusebenza kakuhle ngaphandle kwale cookies.",
        "yi": "נייטיק קיכלעך הילף מאַכן אַ וועבזייטל ניצלעך דורך ענייבאַלינג יקערדיק פאַנגקשאַנז ווי בלאַט נאַוויגאַציע און אַקסעס צו באַוואָרענען געביטן פון דער וועבזייטל.דער וועבזייטל קענען ניט פונקציאָנירן רעכט אָן די קיכלעך.",
        "yo": "Awọn kuki pataki ṣe iranlọwọ lati ṣe ohun elo ayelujara nipasẹ didasilẹ awọn iṣẹ ipilẹ bii lilọ Ise lilọ ati iraye si awọn agbegbe to ni aabo ti oju opo wẹẹbu naa.Oju opo wẹẹbu ko le ṣiṣẹ daradara laisi awọn kuki wọnyi.",
        "zu": "Amakhukhi adingekayo asiza ekwenzeni iwebhusayithi esetshenziswe ngokunika amandla imisebenzi eyisisekelo njengokuzulazula kwekhasi nokufinyelela ezindaweni eziphephile zewebhusayithi.Iwebhusayithi ayikwazi ukusebenza kahle ngaphandle kwalawa makhukhi."
    },
    "gdpr_cookie_category_name_necessary": {
        "en": "Necessary",
        "fr": "Nécessaire",
        "nl": "Noodzakelijk",
        "bg": "Необходими",
        "cs": "Nutné",
        "da": "Nødvendige",
        "de": "Notwendig",
        "es": "Necesario",
        "hr": "Nužno",
        "is": "Nauðsynlegt",
        "sl": "Nujno",
        "gr": "Απαραίτητη",
        "hu": "Szükséges",
        "po": "Niezbędny",
        "pt": "Necessário",
        "ab": "Иаҭаху",
        "aa": "Abaanam faxximtam",
        "af": "Nodig",
        "sq": "I domosdoshëm",
        "am": "አስፈላጊ",
        "ar": "ضروري",
        "hy": "Անհրաժեշտ",
        "az": "Zəruri",
        "eu": "Beharrezko",
        "be": "Неабходны",
        "bn": "প্রয়োজনীয়",
        "bs": "Neophodan",
        "ca": "Necessària",
        "ny": "Wofunikita",
        "co": "Necessariu",
        "eo": "Necesa",
        "fi": "Välttämätön",
        "fy": "Needsaaklik",
        "gl": "Necesario",
        "ka": "აუცილებელი",
        "gu": "જરૂરી",
        "ha": "Na tilas",
        "he": "הֶכְרֵחִי",
        "hi": "ज़रूरी",
        "ig": "Idi mkpa",
        "id": "Diperlukan",
        "ga": "Atá ag teastáil",
        "it": "Necessaria",
        "ja": "必要",
        "kn": "ಅಗತ್ಯವಾದ",
        "kk": "Қажет",
        "ky": "Зарыл",
        "ko": "필요한",
        "ku": "Pêwist",
        "lo": "ຈໍາເປັນ",
        "lv": "Nepieciešamība",
        "lb": "Néideg",
        "mk": "Потребно",
        "mg": "ilaina",
        "ms": "Perlu",
        "ml": "ആവശമായ",
        "mt": "Meħtieġa",
        "mi": "Tino āhei",
        "mr": "आवश्यक",
        "mn": "Хэрэгтэй",
        "ne": "आवश्यक",
        "no": "Nødvendig",
        "or": "ଆବଶ୍ୟକ",
        "ps": "اړین",
        "fa": "لازم",
        "pa": "ਜ਼ਰੂਰੀ",
        "ro": "Necesar",
        "ru": "Необходимый",
        "sm": "Tatau",
        "gd": "Riatanach",
        "st": "Ho hlokahala",
        "sn": "Zvinodiwa",
        "sd": "ضروري آهي",
        "si": "අවශ්යයි",
        "sk": "Potrebný",
        "so": "Lagama maarmaan",
        "su": "Perlu",
        "sw": "Lazima",
        "sv": "Nödvändig",
        "tl": "Kinakailangan",
        "tg": "Ҳатмӣ",
        "ta": "அவசியம்",
        "te": "అవసరం",
        "th": "จำเป็น",
        "tr": "Gerekli",
        "ug": "زۆرۈر",
        "uk": "Необхідний",
        "ur": "ضروری",
        "uz": "Zarur",
        "vi": "Cần thiết",
        "cy": "Angenrheidiol",
        "xh": "Yimfuneko",
        "yi": "נייטיק",
        "yo": "Pataki",
        "zu": "-Funeka"
    },
    "gdpr_cookie_category_name_analytics": {
        "en": "Analytics",
        "fr": "Analytique",
        "nl": "Analyse",
        "bg": "Анализи",
        "cs": "Analýza",
        "da": "Analytics",
        "de": "Analytik",
        "es": "Analítica",
        "hr": "Analitika",
        "is": "Greining",
        "sl": "Analitika",
        "gr": "αναλυτικά",
        "hu": "Analitika",
        "po": "Analityka",
        "pt": "Análise",
        "ab": "Аналитика",
        "aa": "Makeelo",
        "af": "Ontleding",
        "sq": "Analitikë",
        "am": "ትንታኔዎች",
        "ar": "التحليلات",
        "hy": "Վերլուծություն",
        "az": "Analitik",
        "eu": "Analytics",
        "be": "Аналітыка",
        "bn": "বিশ্লেষণ",
        "bs": "Analitika",
        "ca": "Analítica",
        "ny": "Kawunibola",
        "co": "Analitica",
        "eo": "Analytics",
        "fi": "Analytiikka",
        "fy": "Analytyk",
        "gl": "Analytics",
        "ka": "ანალიტიკა",
        "gu": "વિશ્લેષવાર",
        "ha": "Nazari",
        "he": "ניתוח",
        "hi": "एनालिटिक्स",
        "ig": "Nzukota",
        "id": "Analitik",
        "ga": "Anailísíocht",
        "it": "Analisi",
        "ja": "分析",
        "kn": "ವಿಶ್ಲೇಷಣೆ",
        "kk": "Аналитика",
        "ky": "Аналитика",
        "ko": "해석학",
        "ku": "Analytics",
        "lo": "ການວິເຄາະ",
        "lv": "Analītika",
        "lb": "Analytics",
        "mk": "Аналитика",
        "mg": "Analytics",
        "ms": "Analisis",
        "ml": "അനലിറ്റിക്സ്",
        "mt": "Analitiċi",
        "mi": "Tātaritanga",
        "mr": "विश्लेषणे",
        "mn": "Дүнгийн хавлаг",
        "ne": "विश्लेषकहरु",
        "no": "Analytics",
        "or": "ଆନାଲିଟିକ୍ସ",
        "ps": "تحلیل",
        "fa": "تبعیض",
        "pa": "ਵਿਸ਼ਲੇਸ਼ਣ",
        "ro": "Analitică",
        "ru": "Аналитика",
        "sm": "Auiliiliga",
        "gd": "Anailisean",
        "st": "Analytics",
        "sn": "Ongororo",
        "sd": "تجنگت",
        "si": "විශ්ලේෂණ",
        "sk": "Analytika",
        "so": "Falanqaynta",
        "su": "Analy.",
        "sw": "Uchambuzi",
        "sv": "Analys",
        "tl": "Analytics",
        "tg": "Таҳлил",
        "ta": "பகுப்பாய்வு",
        "te": "విశ్లేషణలు",
        "th": "การวิเคราะห์",
        "tr": "Analitik",
        "ug": "تەھلىلچىلەر",
        "uk": "Аналітика",
        "ur": "تجزیات",
        "uz": "Tahlil qiluvchi",
        "vi": "Phân tích",
        "cy": "Dadansoddeg",
        "xh": "Uhlalutyo",
        "yi": "אַנאַליטיקס",
        "yo": "Itupalẹ",
        "zu": "-Yingxoxo"
    },
    "gdpr_cookie_category_name_marketing": {
        "en": "Marketing",
        "fr": "Marketing",
        "nl": "Marketing",
        "bg": "Маркетинг",
        "cs": "Marketing",
        "da": "Markedsføring",
        "de": "Marketing",
        "es": "Marketing",
        "hr": "Marketing",
        "is": "Markaðssetning",
        "sl": "Trženje",
        "gr": "Εμπορία",
        "hu": "Marketing",
        "po": "Marketing",
        "pt": "Marketing",
        "ab": "Амаркетинг",
        "aa": "tellemmo",
        "af": "Bemarking",
        "sq": "Marketing",
        "am": "ግብይት",
        "ar": "تسويق",
        "hy": "Մարկետինգ",
        "az": "Marketinq",
        "eu": "Marketing",
        "be": "Маркеторый",
        "bn": "বিপণন",
        "bs": "Marketing",
        "ca": "Màrqueting",
        "ny": "Kutsamba",
        "co": "Marketing",
        "eo": "Merkatado",
        "fi": "Markkinointi",
        "fy": "Marketing",
        "gl": "Comercialización",
        "ka": "მარკეტინგი",
        "gu": "બજાર",
        "ha": "Tallata",
        "he": "שיווק",
        "hi": "विपणन",
        "ig": "Ahia",
        "id": "Pemasaran",
        "ga": "Margaíocht",
        "it": "Marketing",
        "ja": "マーケティング",
        "kn": "ಮಾರಾಟ",
        "kk": "Маркетинг",
        "ky": "Маркетинг",
        "ko": "마케팅",
        "ku": "Kirrîn",
        "lo": "ການຕະຫຼາດ",
        "lv": "Mārketings",
        "lb": "Markoting",
        "mk": "Маркетинг",
        "mg": "-barotra",
        "ms": "Pemasaran",
        "ml": "മാർക്കറ്റിംഗ്",
        "mt": "Kummerċjalizzazzjoni",
        "mi": "Tauhokohoko",
        "mr": "विपणन",
        "mn": "Зээлнгийн",
        "ne": "दात्रा बनाउने",
        "no": "Markedsføring",
        "or": "ମାର୍କେଟିଂ |",
        "ps": "بازارموندنه",
        "fa": "بازاریابی",
        "pa": "ਮਾਰਕੀਟਿੰਗ",
        "ro": "Marketing",
        "ru": "Маркетинг",
        "sm": "Maketi",
        "gd": "Margaidheachd",
        "st": "Ho bapatsa",
        "sn": "Kushambadzira",
        "sd": "مارڪيٽنگ",
        "si": "අලෙවිකරණය",
        "sk": "Marketing",
        "so": "Suuq geynta",
        "su": "Pemasaran",
        "sw": "Uuzaji",
        "sv": "Marknadsföring",
        "tl": "Marketing",
        "tg": "Маркетинг",
        "ta": "சந்தைப்படுத்தல்",
        "te": "మార్కెటింగ్",
        "th": "การตลาด",
        "tr": "Pazarlama",
        "ug": "Marketing",
        "uk": "Маркетинг",
        "ur": "مارکیٹنگ",
        "uz": "Marketing",
        "vi": "Tiếp thị",
        "cy": "Marchnata",
        "xh": "Ukuthengisa",
        "yi": "אָפּזעצערייַ",
        "yo": "Tita ọja",
        "zu": "Ukumatheka"
    },
    "gdpr_cookie_category_name_preference": {
        "en": "Preference",
        "fr": "Préférence",
        "nl": "Voorkeur",
        "bg": "Предпочитане",
        "cs": "Preference",
        "da": "Præference",
        "de": "Präferenz",
        "es": "Preferencia",
        "hr": "Preferencija",
        "is": "Val",
        "sl": "Prednost",
        "gr": "Προτίμηση",
        "hu": "Preferencia",
        "po": "Pierwszeństwo",
        "pt": "Preferência",
        "ab": "Аиӷьашьара",
        "aa": "Taakume dooro",
        "af": "Voorkeur",
        "sq": "Preferencë",
        "am": "ምርጫ",
        "ar": "التفضيل",
        "hy": "Նախապատվություն",
        "az": "Üstünlük",
        "eu": "Lehentasun",
        "be": "Перавага",
        "bn": "পছন্দ",
        "bs": "Preferencija",
        "ca": "Preferència",
        "ny": "Chifuno",
        "co": "Preferenza",
        "eo": "Prefero",
        "fi": "Etusija",
        "fy": "Foarkar",
        "gl": "Preferencia",
        "ka": "უპირატესობა",
        "gu": "અગ્રતા",
        "ha": "Fin so",
        "he": "הַעֲדָפָה",
        "hi": "वरीयता",
        "ig": "Ihe achoro",
        "id": "Preferensi",
        "ga": "Toimhdean",
        "it": "Preferenza",
        "ja": "好み",
        "kn": "ಆದ್ಯತೆ",
        "kk": "Ұнату",
        "ky": "Артыкчылык",
        "ko": "선호",
        "ku": "Hezî",
        "lo": "ຄວາມຕ້ອງການ",
        "lv": "Izvēle",
        "lb": "Préfe",
        "mk": "Претпочитање",
        "mg": "tian'ny",
        "ms": "Keutamaan",
        "ml": "മുന്ഗണന",
        "mt": "Preferenza",
        "mi": "Manakohanga",
        "mr": "प्राधान्य",
        "mn": "Давуу эрх",
        "ne": "अभिरुचि",
        "no": "Preferanse",
        "or": "ପସନ୍ଦ",
        "ps": "لومړیتوب",
        "fa": "اولویت",
        "pa": "ਪਸੰਦ",
        "ro": "Preferinţă",
        "ru": "Предпочтение",
        "sm": "Fiafia",
        "gd": "Roghainn",
        "st": "Khetho",
        "sn": "Kuda",
        "sd": "ترجيح",
        "si": "මනාපය",
        "sk": "Preferencia",
        "so": "Doorashada",
        "su": "Pilihan",
        "sw": "Upendeleo",
        "sv": "Preferens",
        "tl": "Kagustuhan",
        "tg": "Афзалият",
        "ta": "விருப்பம்",
        "te": "ప్రాధాన్యత",
        "th": "ความพึงใจ",
        "tr": "Tercih",
        "ug": "مايىللىق",
        "uk": "Перевага",
        "ur": "ترجیح",
        "uz": "Afzal",
        "vi": "Sự ưa thích",
        "cy": "Newisiadau",
        "xh": "Ukukhetha",
        "yi": "ייבערהאַנט",
        "yo": "Fẹran ju",
        "zu": "Ukuqoka"
    },
    "gdpr_cookie_category_name_unclassified": {
        "en": "Unclassified",
        "fr": "Non classifié",
        "nl": "Niet-geclassificeerd",
        "bg": "Некласифициран",
        "cs": "Nezařazeno",
        "da": "Ikke klassificeret",
        "de": "Nicht klassifiziert",
        "es": "No clasificado",
        "hr": "Neklasificirano",
        "is": "Óflokkun",
        "sl": "Neučinkovito",
        "gr": "Αταξινόμητος",
        "hu": "Besorolatlan",
        "po": "Niesklasyfikowane",
        "pt": "Não classificado",
        "ab": "Ихәҭам",
        "aa": "Baxsime wayte",
        "af": "Ongeklassifiseerd",
        "sq": "I paklasifikuar",
        "am": "ያልታሰበ",
        "ar": "غير مصنفة",
        "hy": "Չկարգավորել",
        "az": "Təsblyusizli",
        "eu": "Lokatu",
        "be": "Несакрэтны",
        "bn": "শ্রেণিবদ্ধ",
        "bs": "Neklasificiran",
        "ca": "Sense classificar -se",
        "ny": "Osayenedwa",
        "co": "Micca classificatu",
        "eo": "Malklasigita",
        "fi": "Luokittelematon",
        "fy": "Ûnklassifisearre",
        "gl": "Non clasificado",
        "ka": "არაკლასიფიცირებული",
        "gu": "બિન -વર્ગીકૃત",
        "ha": "M",
        "he": "לא מסווג",
        "hi": "अवर्गीकृत",
        "ig": "Amaghi ihe",
        "id": "Tidak diklasifikasikan",
        "ga": "Neamhrangaithe",
        "it": "Non classificato",
        "ja": "未分類",
        "kn": "ವರ್ಗೀಕರಿಸದ",
        "kk": "Жіктелмеген",
        "ky": "Жашыруун",
        "ko": "분류되지 않았다",
        "ku": "Unclassified",
        "lo": "ບໍ່ມີການລັກລອບ",
        "lv": "Neklasificēts",
        "lb": "Onklassifizéiert",
        "mk": "Некласифицирани",
        "mg": "Unclassified",
        "ms": "Tidak dikelaskan",
        "ml": "തരംതിരിക്കാത്ത",
        "mt": "Mhux klassifikat",
        "mi": "Tauhou",
        "mr": "अवर्गीकृत",
        "mn": "ХУВЬЦАА",
        "ne": "वेँतु",
        "no": "Uklassifisert",
        "or": "ଅନାବଶ୍ୟକ |",
        "ps": "نه منل شوی",
        "fa": "طبقه بندی نشده",
        "pa": "ਗੈਰ ਕਲਾਸੀਫਾਈਡ",
        "ro": "Neclasificat",
        "ru": "Неклассифицированный",
        "sm": "Le fuafuaina",
        "gd": "Gun chlas",
        "st": "Ha e fumanehe",
        "sn": "Unclassified",
        "sd": "اڻ تصديق ٿيل",
        "si": "අවිධිමත්",
        "sk": "Nezradený",
        "so": "Aan la shaacin",
        "su": "Teu ngagaduhan",
        "sw": "Haijafahamika",
        "sv": "Oklassificerad",
        "tl": "Unclassified",
        "tg": "Таснифшуда",
        "ta": "வகைப்படுத்தப்படாதது",
        "te": "వర్గీకరించనిది",
        "th": "ไม่ได้รับความลับ",
        "tr": "Sınıflandırılmamış",
        "ug": "چەكلەنمىگەن",
        "uk": "Незахищений",
        "ur": "غیر طبقاتی",
        "uz": "Tasniflanmagan",
        "vi": "Không được phân loại",
        "cy": "Annosbarthedig",
        "xh": "Engafakwanga",
        "yi": "ונקלאַססיפיעד",
        "yo": "Alaimọ",
        "zu": "-Ngachazeki"
    },
    "gdpr_cookie_category_description_analytics": {
        "en": "Analytics cookies help website owners to understand how visitors interact with websites by collecting and reporting information anonymously.",
        "fr": "Les cookies analytiques aident les propriétaires de sites Web à comprendre comment les visiteurs interagissent avec les sites Web en collectant et en rapportant des informations de manière anonyme.",
        "nl": "Analysecookies helpen website-eigenaren te begrijpen hoe bezoekers interactie hebben met websites door informatie anoniem te verzamelen en te rapporteren.",
        "bg": "Аналитичните бисквитки помагат на собствениците на уеб сайтове да разберат как посетителите взаимодействат с уебсайтовете, като събират и предоставят информация анонимно.",
        "cs": "Analytické soubory cookie pomáhají majitelům webových stránek porozumět, jak návštěvníci interagují se stránkami tím, že anonymně shromažďují a hlásí informace.",
        "da": "Analytics cookies hjælper hjemmesideejere med at forstå, hvordan besøgende interagerer med hjemmesider ved at indsamle og rapportere information anonymt.",
        "de": "Analyse-Cookies helfen Website-Betreibern zu verstehen, wie Besucher anonym mit Websites interagieren, indem sie Informationen sammeln und anonym berichten.",
        "es": "Las cookies de análisis ayudan a los propietarios de sitios web a comprender cómo interactúan los visitantes con los sitios web al recopilar y reportar información de manera anónima.",
        "hr": "Analitički kolačići pomažu vlasnicima web stranica da razumiju kako posjetitelji interagiraju s web stranicama prikupljanjem i prijavljivanjem informacija anonimno.",
        "is": "Greiningarvefkökur hjálpa eigendum vefsíðna að skilja hvernig gestir hafa samskipti við vefsíður með því að söfna og koma með skýringar án að nafni.",
        "sl": "Analitični piškotki lastnikom spletnih strani pomagajo razumeti, kako obiskovalci interagirajo s spletnimi mesti z zbiranjem in anonimnim poročanjem informacij.",
        "gr": "Τα cookie Analytics βοηθούν τους κατόχους ιστότοπων να κατανοήσουν πώς αλληλεπιδρούν οι επισκέπτες με ιστότοπους συλλέγοντας και αναφέροντας πληροφορίες ανώνυμα.",
        "hu": "Az elemzési cookie-k segítenek a webhelytulajdonosoknak abban, hogy megértsék, hogyan lépnek kapcsolatba a látogatók a webhelyekkel azáltal, hogy anonim információkat gyűjtenek és jelentenek.",
        "po": "Analityczne pliki cookie pomagają właścicielom witryn internetowych zrozumieć, w jaki sposób odwiedzający wchodzą w interakcje z witrynami, poprzez anonimowe gromadzenie i raportowanie informacji.",
        "pt": "Os cookies analíticos ajudam os proprietários de websites a compreender como os visitantes interagem com os websites, recolhendo e reportando informações anonimamente.",
        "ab": "Аналитикатә кукиқәа асаит зтәу ирыцхраауеит аҭааҩцәа анонимла адыррақәа реизгареи аҳасабырбареи рыла асаитқәа ишрыдҳәалоу аилкаара.",
        "aa": "Analytics cookies websaayiti le maritte gufneh gexa marih oytitte gaaboysaanam kee gabbaaqu abaanamih taagah websaayitit mannal angaaraw abak geytimaanamih cato abta.",
        "af": "Analytics-koekies help webwerf-eienaars om te verstaan ​​hoe besoekers met webwerwe omgaan deur inligting anoniem te versamel en aan te meld.",
        "sq": "Cookies Analytics ndihmojnë pronarët e faqeve të internetit të kuptojnë se si vizitorët bashkëveprojnë me faqet e internetit duke mbledhur dhe raportuar informacione në mënyrë anonime.",
        "am": "ትንታኔዎች ኩኪዎች መረጃን በማይታወቅ ሁኔታ በመሰብሰብ እና ሪፖርት በማድረግ ድርጣቢያዎችን እንዴት እንደሚነጋገሩ እንዲገነዘቡ ይረዳሉ.",
        "ar": "تساعد ملفات تعريف الارتباط Analytics أصحاب مواقع الويب على فهم كيفية تفاعل الزوار مع مواقع الويب من خلال جمع المعلومات والإبلاغ عنها بشكل مجهول.",
        "hy": "Վերլուծության բլիթները կօգնեն կայքի տերերին հասկանալ, թե ինչպես են այցելուները փոխազդում կայքերի հետ `anonymouse- ի մասին տեղեկությունները հավաքելով եւ զեկուցելով:",
        "az": "Analitik peçenyeləri veb sayt sahiblərinə ziyarətçilərin məlumatlarını anonim olaraq toplamaq və hesabat verərək veb saytlarla necə əlaqələndirdiyini başa düşməyə kömək edir.",
        "eu": "Analytics Cookie-k webguneen jabeek bisitariek webguneekin nola elkarreragiten duten ulertzen laguntzen dute, informazioa modu anonimoan bilduz eta jakinaraziz.",
        "be": "Analytics Cookies дапамагае ўладальнікам вэб -сайтаў зразумець, як наведвальнікі ўзаемадзейнічаюць з сайтамі, збіраючы і паведамляючы пра інфармацыю ананімна.",
        "bn": "অ্যানালিটিক্স কুকিজ ওয়েবসাইটের মালিকদের কীভাবে বেনামে তথ্য সংগ্রহ এবং প্রতিবেদন করে ওয়েবসাইটগুলির সাথে যোগাযোগ করে তা বুঝতে ওয়েবসাইটের মালিকদের সহায়তা করে।",
        "bs": "Analitički kolačići pomažu vlasnicima web stranica da razumiju kako posjetitelji komuniciraju s web lokacijama prikupljanjem i izvještavanjem informacija anonimno.",
        "ca": "Les cookies d’analítica ajuden els propietaris de llocs web a comprendre com interactuen els visitants amb els llocs web recopilant i informant de manera anònima.",
        "ny": "Ma cookie amasanthuls amathandizira eni maloweni kuti amvetsetse momwe alendo amalumikizirana ndi mawebusayiti posonkhanitsa ndi kufotokozera chidziwitso mosadziwika.",
        "co": "I cookies di l'analitica aiutanu à i pruprietarii di u situ per capiscenu quantu i visitatori interagiscenu cù i siti web raccolti è raportà l'infurmazioni anonimi.",
        "eo": "Analizaj kuketoj helpas retejposedantojn kompreni kiel vizitantoj interagas kun retejoj per kolektado kaj raportado de informoj anonime.",
        "fi": "Analytics -evästeet auttavat verkkosivustojen omistajia ymmärtämään, kuinka kävijät ovat vuorovaikutuksessa verkkosivustojen kanssa keräämällä ja ilmoittamalla tietoja nimettömästi.",
        "fy": "Analytics cookies helpe webside-eigners om te begripen hoe't besikers besikers mei websides ynteraksje troch te sammeljen en rapportearjen fan ynformaasje anonym.",
        "gl": "As cookies analíticas axudan aos propietarios de sitios web a comprender como os visitantes interactúan cos sitios web recollendo e informando de información de forma anónima.",
        "ka": "ანალიტიკური ქუქი -ფაილები ეხმარება ვებსაიტების მფლობელებს გააცნობიერონ, თუ როგორ ურთიერთქმედებენ ვიზიტორები ვებსაიტებთან, ანონიმურად ინფორმაციის შეგროვებითა და ანგარიშით.",
        "gu": "Analy નલિટિક્સ કૂકીઝ વેબસાઇટ માલિકોને અજ્ ously ાત રૂપે માહિતી એકત્રિત કરીને અને જાણ કરીને વેબસાઇટ્સ સાથે કેવી રીતે સંપર્ક કરે છે તે સમજવામાં મદદ કરે છે.",
        "ha": "Kukis na cookies suna taimakawa yanar gizo su fahimci yadda baƙi ke hulɗa da yanar gizo ta hanyar tattara da kuma ba da rahoto ba a sani ba.",
        "he": "עוגיות ניתוח עוזרות לבעלי אתרים להבין כיצד מבקרים מתקשרים עם אתרים על ידי איסוף ודיווח על מידע באופן אנונימי.",
        "hi": "एनालिटिक्स कुकीज़ वेबसाइट के मालिकों को यह समझने में मदद करते हैं कि कैसे आगंतुक गुमनाम रूप से जानकारी एकत्र और रिपोर्टिंग करके वेबसाइटों के साथ बातचीत करते हैं।",
        "ig": "Ntinye kuki na-enyere ndị nwe ebe nrụọrụ weebụ aka ịghọta etu ndị ọbịa si emekọrịta na weebụsaịtị site na ịnakọta na ịkọ akụkọ na-enweghị aha.",
        "id": "Cookie Analytics membantu pemilik situs web untuk memahami bagaimana pengunjung berinteraksi dengan situs web dengan mengumpulkan dan melaporkan informasi secara anonim.",
        "ga": "Cabhraíonn fianáin anailísíochta le húinéirí láithreán gréasáin tuiscint a fháil ar an gcaoi a n -idirghníomhaíonn cuairteoirí le láithreáin ghréasáin trí fhaisnéis a bhailiú agus a thuairisciú gan ainm.",
        "it": "I cookie di analisi aiutano i proprietari di siti Web a capire come i visitatori interagiscono con i siti Web raccogliendo e segnalando informazioni in modo anonimo.",
        "ja": "Analytics Cookieは、匿名で情報を収集および報告することにより、訪問者がWebサイトとどのように対話するかをウェブサイトの所有者が理解するのに役立ちます。",
        "kn": "ಅನಾಮಧೇಯವಾಗಿ ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸುವ ಮತ್ತು ವರದಿ ಮಾಡುವ ಮೂಲಕ ಸಂದರ್ಶಕರು ವೆಬ್‌ಸೈಟ್‌ಗಳೊಂದಿಗೆ ಹೇಗೆ ಸಂವಹನ ನಡೆಸುತ್ತಾರೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ವೆಬ್‌ಸೈಟ್ ಮಾಲೀಕರಿಗೆ ಅನಾಲಿಟಿಕ್ಸ್ ಕುಕೀಸ್ ಸಹಾಯ ಮಾಡುತ್ತದೆ.",
        "kk": "Аналитикалық cookie файлдары веб-сайт иелеріне көмекшілерге ақпарат жинау және ақпарат алу арқылы веб-сайттармен қалай жасырын түрде ақпарат жинау және есеп беру арқылы веб-сайттармен әрекеттесуге көмектеседі.",
        "ky": "Аналитика Cookies веб-сайтынын ээлерине коноктор маалыматты чогултуу жана отчеттуулукту камсыз кылуу жана отчеттуулукту камсыз кылуу менен өз ара аракеттенет.",
        "ko": "분석 쿠키는 웹 사이트 소유자가 정보를 익명으로 수집하고보고하여 방문자가 웹 사이트와 상호 작용하는 방법을 이해하도록 도와줍니다.",
        "ku": "Cookies Analytics xwedan malperên malperê dikin ku fêm bikin ka mêvan çawa bi malperan re têkilî bi berhevkirin û ragihandina agahdariya bi rengek nenas.",
        "lo": "cookies ການວິເຄາະຊ່ວຍເຫຼືອເຈົ້າຂອງເວັບໄຊທ໌້ເພື່ອເຂົ້າໃຈວິທີການທີ່ນັກທ່ອງທ່ຽວຕິດຕໍ່ພົວພັນກັບເວັບໄຊທ໌ໂດຍການເກັບກໍາແລະການລາຍງານຂໍ້ມູນໂດຍບໍ່ເຈຕະນາ.",
        "lv": "Analytics sīkdatnes palīdz vietņu īpašniekiem saprast, kā apmeklētāji mijiedarbojas ar vietnēm, anonīmi apkopojot un ziņojot par informāciju.",
        "lb": "Analytics Cookien hëllefen Websäit Besëtzer ze verstoen wéi d'Besucher mat Websäiten interagéiere andeems Dir Informatioun anonym interagéiert an ze mellen.",
        "mk": "Колачињата за аналитика им помагаат на сопствениците на веб -страниците да разберат како посетителите комуницираат со веб -страниците со анонимно собирање и известување за информации.",
        "mg": "Ny mofomamy an-tsary dia manampy ny tompona tranonkala hahatakatra ny fomba ifandraisan'ny mpitsidika amin'ny tranokala amin'ny alàlan'ny fanangonana sy ny fitaterana ny mombamomba azy tsy fantatra.",
        "ms": "Kuki Analytics membantu pemilik laman web untuk memahami bagaimana pelawat berinteraksi dengan laman web dengan mengumpul dan melaporkan maklumat tanpa nama.",
        "ml": "അനലിറ്റിക്സ് കുക്കികൾ സന്ദർശകർ അജ്ഞാതമായി റിപ്പോർട്ടുചെയ്ത് റിപ്പോർട്ടുചെയ്ത് റിപ്പോർട്ടുചെയ്ലൂടെയും റിപ്പോർട്ടുചെയ്ലൂടെയും വെബ്സൈറ്റുകളുമായി എങ്ങനെ പ്രവർത്തിക്കാൻ വെബ്സൈറ്റ് ഉടമകളെ സഹായിക്കുന്നു.",
        "mt": "Cookies Analytics jgħinu lis-sidien tal-websajts biex jifhmu kif il-viżitaturi jinteraġixxu ma 'websajts billi jiġbru u jirrappurtaw informazzjoni b'mod anonimu.",
        "mi": "Ko nga pihikete Tātari Paetukutuku Awhina kia mohio ki te mohio o nga manuhiri ki nga paetukutuku ma te kohi me te ripoata korero ingoa.",
        "mr": "अ‍ॅनालिटिक्स कुकीज वेबसाइट मालकांना अज्ञातपणे माहिती गोळा करून आणि अहवाल देऊन वेबसाइट्सशी कसे संवाद साधतात हे समजण्यास मदत करतात.",
        "mn": "Аналитик күүки нь вэбсайтыг нэрээ нууцалж, тайлагнах замаар зочлогчидтой хэрхэн харилцаж байгааг ойлгоход тусалдаг.",
        "ne": "विश्लेषणकीय कुकीहरूले अज्ञात जानकारी स collecting ्कलन गरेर सूचना र रिपोर्ज गरेर वेबसाइटको साथ कसरी आगन्तुकहरूको साथ अन्तर्क्रिया गर्न वेबसाइटहरू नियन्त्रण गर्दछ।",
        "no": "Analytics informasjonskapsler hjelper nettstedseiere med å forstå hvordan besøkende samhandler med nettsteder ved å samle inn og rapportere informasjon anonymt.",
        "or": "ଆନାଲିଟ୍ଟିକ୍ସ କୁକିଜ୍ କୁକିଜଗୁଡିକ ଅଜ୍ଞାତ ଭାବରେ ସୂଚନା ସଂଗ୍ରହ ଏବଂ ରିପୋର୍ଟ କରି ୱେବସାଇଟ୍ ସହିତ ତୁଳନା ଏବଂ ରିପୋର୍ଟ କରୁଥିବା ପରିଦର୍ଶକମାନେ କିପରି ୱେବସାଇଟ୍ ସହିତ ଯୋଗାଯୋଗ କରିବେ |",
        "ps": "د تحلیل کونکو کوکیز د ویب پا with ې مالکینو سره مرسته کوي چې څرنګه لیدونکي په مستعار ډول راټولولو او راپور ورکولو سره لټون وکړي.",
        "fa": "کوکی های Analytics به صاحبان وب سایت کمک می کنند تا با جمع آوری و گزارش اطلاعات ناشناس ، نحوه تعامل بازدید کنندگان با وب سایت ها را درک کنند.",
        "pa": "ਵਿਸ਼ਲੇਸ਼ਣ ਕੂਕੀਜ਼ ਵੈਬਸਾਈਟ ਦੇ ਮਾਲਕਾਂ ਨੂੰ ਇਹ ਸਮਝਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦੇ ਹਨ ਕਿ ਵਿਜ਼ਟਰ ਇਨਫਾਮਲੀ ਜਾਣਕਾਰੀ ਨੂੰ ਇਕੱਤਰ ਕਰਨ ਅਤੇ ਰਿਪੋਰਟ ਕਰਨ ਦੁਆਰਾ ਵੈਬਟਸ ਨਾਲ ਕਿਵੇਂ ਸੰਚਾਰ ਕਰਦੇ ਹਨ.",
        "ro": "Cookie -urile Analytics îi ajută pe proprietarii de site -uri web să înțeleagă modul în care vizitatorii interacționează cu site -urile web colectând și raportarea informațiilor în mod anonim.",
        "ru": "Analytics Cookie помогает владельцам веб -сайтов понять, как посетители взаимодействуют с веб -сайтами, анонимно собирая и сообщая информацию.",
        "sm": "O kuki kuki e fesoasoani i tagata e ana le lelei o le uepisaite e malamalama ai pe faʻapefea ona fegalegaleai tagata asiasi i le aoina ma le lipotia o faʻamatalaga e le iloa.",
        "gd": "Bidh briosgaidean anailitigeach a 'cuideachadh sealbhadairean làrach-lìn gus tuigse fhaighinn air làraich-lìn le bhith a' tional agus ag aithris fiosrachadh gun urra agus aithris.",
        "st": "Li-cookies tsa li-cookies tsa ho thusa beng ba marang-rang ho utloisisa hore na baeti ba sebelisana le liwebosaete ka ho bokella mang.",
        "sn": "Ongororo dzinobatsira dzinobatsira varidzi webhusaiti kuti unzwisise kuti vashanyi vanofambidzana nemawebhusaiti nekuunganidza uye kuzivisa ruzivo kusazivikanwa.",
        "sd": "تجزياتي ويب سائيٽ جي مالڪ جي مالڪن جي مالڪن جي مدد ڪن ٿا ته سنڌين کي معلومات گڏ ڪرڻ ۾ اسٽورز کي ويب سائيٽ سان ويب سائيٽ سان گفتگو ڪريو.",
        "si": "විශ්ලේෂණ කුකීස් වෙබ් අඩවි හිමිකරුවන්ට උපකාර කිරීම සඳහා අවබෝධ කර ගන්නේ අමුත්තන් වෙබ් අඩවි සමඟ සම්බන්ධ වී තොරතුරු නිර්නාමිකව වාර්තා කිරීමෙන්.",
        "sk": "Analytické súbory cookie pomáhajú majiteľom webových stránok porozumieť tomu, ako návštevníci interagujú s webovými stránkami zhromažďovaním a nahlásením informácií anonymne.",
        "so": "Cookies Cookiess Cookiess waxay ka caawiyaan milkiilayaasha websaydhada inay fahmaan sida booqdayaashu ula macaamilaan bogagga internetka ee aruurinta iyo soo gudbinta macluumaadka si qarsoodi ah.",
        "su": "Nganalisa cookies ngabantosan situs wéb pikeun paham kumaha pengunjad berterah sareng situs webID anu ngatur sareng ngalaporkeun inpormasi anonarah.",
        "sw": "Vidakuzi vya Uchambuzi husaidia wamiliki wa wavuti kuelewa jinsi wageni wanavyoshirikiana na wavuti kwa kukusanya na kuripoti habari bila majina.",
        "sv": "Analytics Cookies hjälper webbplatsägare att förstå hur besökare interagerar med webbplatser genom att samla in och rapportera information anonymt.",
        "tl": "Ang mga cookies ng analytics ay tumutulong sa mga may -ari ng website upang maunawaan kung paano nakikipag -ugnay ang mga bisita sa mga website sa pamamagitan ng pagkolekta at pag -uulat ng impormasyon nang hindi nagpapakilala.",
        "tg": "Кукиҳои Cookies таҳлил ба соҳибони вебсайт кӯмак мекунанд, ки чӣ гуна меҳмонон бо ҷамъоварӣ ва гузориш додани иттилоот беномҳо ҳамкорӣ кунанд.",
        "ta": "தகவல்களை அநாமதேயமாக சேகரித்து புகாரளிப்பதன் மூலம் பார்வையாளர்கள் வலைத்தளங்களுடன் எவ்வாறு தொடர்பு கொள்கிறார்கள் என்பதைப் புரிந்துகொள்ள வலைத்தள உரிமையாளர்களுக்கு அனலிட்டிக்ஸ் குக்கீகள் உதவுகின்றன.",
        "te": "సమాచారాన్ని అనామకంగా సేకరించడం మరియు నివేదించడం ద్వారా సందర్శకులు వెబ్‌సైట్‌లతో ఎలా వ్యవహరిస్తారో అర్థం చేసుకోవడానికి వెబ్‌సైట్ యజమానులకు విశ్లేషణ కుకీలు సహాయపడతాయి.",
        "th": "Analytics คุกกี้ช่วยให้เจ้าของเว็บไซต์เข้าใจว่าผู้เข้าชมมีปฏิสัมพันธ์กับเว็บไซต์อย่างไรโดยการรวบรวมและรายงานข้อมูลโดยไม่ระบุชื่อ",
        "tr": "Analytics çerezleri, web sitesi sahiplerinin anonim olarak bilgileri toplayarak ve raporlayarak ziyaretçilerin web siteleriyle nasıl etkileşime girdiğini anlamalarına yardımcı olur.",
        "ug": "ئانالىزمسى ساقلانمىلىرى ساقلانمىلار نامسىز ئۇچۇرلارنى يىغىش ۋە دوكلات قىلىش ئارقىلىق تور بېكەت بىلەن بولغان ئالاقىلىشىش شىركىتى يوق.",
        "uk": "Файли cookie Analytics допомагають власникам веб -сайтів зрозуміти, як відвідувачі взаємодіють з веб -сайтами, збираючи та звітували інформацію анонімно.",
        "ur": "تجزیاتی کوکیز ویب سائٹ کے مالکان کو یہ سمجھنے میں مدد کرتے ہیں کہ کس طرح زائرین ویب سائٹ کے ساتھ معلومات کو گمنام طور پر معلومات اکٹھا اور رپورٹنگ کرکے تعامل کرتے ہیں۔",
        "uz": "Tahlil cookie-fayllar veb-sayt egalariga tashrif buyuruvchilar anonim ravishda to'plash va hisobot berish orqali veb-saytlar bilan o'zaro ishlashni tushunishga yordam beradi.",
        "vi": "Cookies Analytics giúp chủ sở hữu trang web hiểu cách khách truy cập tương tác với các trang web bằng cách thu thập và báo cáo thông tin ẩn danh.",
        "cy": "Mae cwcis dadansoddeg yn helpu perchnogion gwefannau i ddeall sut mae ymwelwyr yn rhyngweithio â gwefannau trwy gasglu ac adrodd am wybodaeth yn ddienw.",
        "xh": "Iicookies zokuhlalutya zinceda abanini bewebhusayithi ukuze baqonde ukuba iindwendwe zinxibelelana njani neewebhusayithi ngokuqokelela kunye nokunika ingxelo ngolwazi olungaziwayo.",
        "yi": "אַנאַליטיקס קיכלעך הילף וועבזייטל אָונערז צו פֿאַרשטיין ווי וויזאַטערז ינטעראַקט מיט וועבסיטעס דורך קאַלעקטינג און ריפּאָרטינג אינפֿאָרמאַציע אַנאַנאַמאַסלי.",
        "yo": "Awọn kuki Awọn atupale Iranlọwọ awọn oniwun aaye ayelujara lati ni oye bi awọn alejo ṣe wa pẹlu awọn oju opo wẹẹbu nipa ikojọpọ ati ijabọ alaye alailorukọ.",
        "zu": "Amakhukhi we-Analytics asiza abanikazi bewebhusayithi ukuthi baqonde ukuthi izivakashi zixhumana kanjani namawebhusayithi ngokuqoqa nokubika imininingwane ngokungaziwa."
    },
    "gdpr_cookie_category_description_marketing": {
        "en": "Marketing cookies are used to track visitors across websites. The intention is to display ads that are relevant and engaging for the individual user and thereby more valuable for publishers and third party advertisers.",
        "fr": "Les cookies marketing sont utilisés pour suivre les visiteurs sur les sites Web. L'intention est de afficher des publicités pertinentes et engageantes pour l'utilisateur individuel et ainsi plus précieuses pour les éditeurs et les annonceurs tiers.",
        "nl": "Marketingcookies worden gebruikt om bezoekers over websites te volgen. Het doel is om advertenties weer te geven die relevant en boeiend zijn voor de individuele gebruiker en daardoor waardevoller zijn voor uitgevers en adverteerders van derden.",
        "bg": "Маркетинговите бисквитки се използват за проследяване на посетителите на уебсайтове. Целта е да се показват реклами, които са релевантни и привлекателни за индивидуалния потребител и по този начин са по-ценни за издателите и рекламодателите от трети страни.",
        "cs": "Marketingové soubory cookie se používají k sledování návštěvníků na webových stránkách. Cílem je zobrazovat reklamy, které jsou relevantní a angažované pro jednotlivého uživatele a tak jsou cennější pro vydavatele a třetjí strany.",
        "da": "Marketing cookies bruges til at spore besøgende på tværs af websteder. Hensigten er at vise annoncer, der er relevante og engagerende for den enkelte bruger og dermed mere værdifulde for udgivere og tredjepartsannoncører.",
        "de": "Marketing-Cookies werden verwendet, um Besucher über Websites zu verfolgen. Die Absicht ist es, Anzeigen anzuzeigen, die für den einzelnen Benutzer relevant und ansprechend sind und somit für Verlage und Werbetreibende von Drittanbietern wertvoller sind.",
        "es": "Las cookies de marketing se utilizan para rastrear a los visitantes en los sitios web. La intención es mostrar anuncios relevantes y atractivos para el usuario individual y, por lo tanto, más valiosos para los editores y anunciantes de terceros.",
        "hr": "Kolačići za marketing koriste se za praćenje posjetitelja na web stranicama. Namjera je prikazivati oglase koji su relevantni i privlačni za pojedinog korisnika i stoga su vrijedniji za izdavače i oglašivače trećih strana.",
        "is": "Markaðssetningar kökur eru notuðar til að fylgja eftir gestum á vefsíðum. Markmiðið er að birta auglýsingar sem henta viðkomandi notanda og því hagkvæmari fyrir útgefendur og þriðju meðal annara auglýsanda.",
        "sl": "Piškotki za trženje se uporabljajo za sledenje obiskovalcem na spletnih mestih. Namen je prikazovanje oglasov, ki so relevantni in privlačni za posameznega uporabnika ter s tem bolj vredni za založnike in oglaševalce tretjih strani.",
        "gr": "Τα cookies μάρκετινγκ χρησιμοποιούνται για την παρακολούθηση επισκεπτών σε ιστότοπους. Σκοπός είναι να προβάλλονται διαφημίσεις που είναι σχετικές και ελκυστικές για τον μεμονωμένο χρήστη και ως εκ τούτου πιο πολύτιμες για εκδότες και διαφημιστές τρίτων.",
        "hu": "A marketing cookie-k a látogatók követésére szolgálnak a webhelyeken. A cél az, hogy olyan hirdetéseket jelenítsenek meg, amelyek relevánsak és vonzóak az egyéni felhasználó számára, és ezáltal értékesebbek a megjelenítők és a harmadik fél hirdetők számára.",
        "po": "Marketingowe pliki cookie służą do śledzenia odwiedzających na stronach internetowych. Celem jest wyświetlanie reklam, które są trafne i angażujące dla indywidualnego użytkownika, a tym samym bardziej wartościowe dla wydawców i zewnętrznych reklamodawców.",
        "pt": "Cookies de marketing são usados ​​para rastrear visitantes em sites. A intenção é exibir anúncios que sejam relevantes e envolventes para o usuário individual e, portanto, mais valiosos para editores e anunciantes terceiros.",
        "ab": "Амаркетингтә кукиқәа рхы иадырхәоит асаитқәа зегьы рҿы аҭааҩцәа рышьҭаҵаразы. Агәҭакы – хаҭалатәи ахархәаҩ изы актуалра змоу, насгьы уи ала ашәҟәҭыжьыҩцәеи ахԥатәи аган аӡыргаҩцәеи рзы еиҳа ахә змоу аӡыргақәа раарԥшра ауп.",
        "aa": "Qadaagitiyyi kuukitte qarok-qariitat gufne abta maritte kattaatoonuh xoqoysil asele. niyat tan aysaxaaxag xayyoosaanam kinnim kee numtin amoh xoqoysima kee tohih taagah matbaqat kee sidoc haytoh exxah maysaxxagoogi kaxxa qimmo le.",
        "af": "Bemarkingskoekies word gebruik om besoekers oor webwerwe op te spoor. Die bedoeling is om advertensies te vertoon wat relevant en boeiend is vir die individuele gebruiker en sodoende meer waardevol is vir uitgewers en derdeparty-adverteerders.",
        "sq": "Cookies e marketingut përdoren për të ndjekur vizitorët nëpër faqet e internetit.Synimi është të shfaqni reklama që janë të rëndësishme dhe të angazhuara për përdoruesin individual dhe në këtë mënyrë më të vlefshme për botuesit dhe reklamuesit e palëve të treta.",
        "am": "ግብይት ኩኪዎች የጎብኝዎችን ድር ጣቢያዎች ለመከታተል ያገለግላሉ.ዓላማው ለግለሰባዊ ተጠቃሚ አግባብነት ያላቸውን እና ለአሳታሚዎች እና ለሶስተኛ ወገን የበለጠ ዋጋ ያላቸው ማስታወቂያዎችን ማሳየት ነው.",
        "ar": "يتم استخدام ملفات تعريف الارتباط التسويقية لتتبع الزوار عبر مواقع الويب.القصد من ذلك هو عرض الإعلانات ذات الصلة والجذابة للمستخدم الفردي وبالتالي أكثر قيمة للناشرين ومعلنين الطرف الثالث.",
        "hy": "Մարկետինգի բլիթները օգտագործվում են այցելուներին այցելուներին հետեւելու համար:Մտադրությունն է ցուցադրել գովազդներ, որոնք համապատասխան եւ ներգրավված են անհատ օգտագործողի համար եւ դրանով իսկ ավելի արժեքավոր են հրատարակիչների եւ երրորդ կողմի գովազդատուների համար:",
        "az": "Marketinq peçenyeləri veb saytlarda ziyarətçiləri izləmək üçün istifadə olunur.Niyyət, fərdi istifadəçi və bununla da publishers və üçüncü tərəf reklamçıları üçün daha dəyərli olan reklamları göstərməkdir.",
        "eu": "Marketin cookieak webguneetan zehar bisitariak jarraitzeko erabiltzen dira.Asmoa da erabiltzaile bakoitzarentzako garrantzitsuak eta erakargarriak diren iragarkiak erakustea eta horrela, argitaletxeentzako eta hirugarrenen iragarleentzat balio handiagoa izatea.",
        "be": "Маркетынгавыя кукі -файлы выкарыстоўваюцца для адсочвання наведвальнікаў на сайтах.Намер заключаецца ў адлюстраванні аб'яваў, якія маюць дачыненне і ўдзельнічаюць для індывідуальнага карыстальніка і тым самым больш каштоўным для выдаўцоў і рэкламадаўцаў трэціх бакоў.",
        "bn": "বিপণন কুকিজ ওয়েবসাইটগুলি জুড়ে দর্শনার্থীদের ট্র্যাক করতে ব্যবহৃত হয়।উদ্দেশ্যটি হ'ল বিজ্ঞাপনগুলি প্রদর্শন করা যা স্বতন্ত্র ব্যবহারকারীর জন্য প্রাসঙ্গিক এবং আকর্ষক এবং এর ফলে প্রকাশক এবং তৃতীয় পক্ষের বিজ্ঞাপনদাতাদের জন্য আরও মূল্যবান।",
        "bs": "Marketinški kolačići koriste se za praćenje posjetilaca na web stranicama.Namjera je prikazati oglase koji su relevantni i uključeni za pojedinog korisnika i na taj način vrijedniji za izdavače i oglašivače treće strane.",
        "ca": "Les cookies de màrqueting s’utilitzen per fer un seguiment dels visitants de llocs web.La intenció és mostrar anuncis rellevants i atractius per a l’usuari individual i, per tant, més valuosos per a editors i anunciants de tercers.",
        "ny": "Ma cookie otsatsa amagwiritsidwa ntchito potsatira alendo pamawebusayiti.Cholinga chake ndikuwonetsa zotsatsa zomwe ndizoyenera ndikupanga kuti wogwiritsa ntchitoyo ndi amenewa ndiwo ali wothandiza kwambiri kwa ofalitsa ndi otsatsa okha a maphwando.",
        "co": "I cookies di u marketing sò usati per seguità i visitori in i siti web.L'intenzione hè di dispusisce l'annunzii chì sò pertinenti è impegnà per l'usu individuale è cusì più preziosu per l'editori è l'annunziatori di terza parte.",
        "eo": "Merkataj kuketoj estas uzataj por spuri vizitantojn tra retejoj.La intenco estas aperigi reklamojn, kiuj estas koncernaj kaj partoprenantaj por la individua uzanto kaj tiel pli valoraj por eldonistoj kaj triaj reklamantoj.",
        "fi": "Markkinointikeksejä käytetään vierailijoiden seuraamiseen verkkosivustoilla.Tarkoituksena on näyttää merkityksellisiä ja kiinnostavia mainoksia yksittäiselle käyttäjälle ja siten arvokkaampi kustantajille ja kolmansien osapuolten mainostajille.",
        "fy": "Marketingkoekjes wurde brûkt om besikers oer websiden te folgjen.De bedoeling is om advertinsjes te werjaan dy't relevant binne en dwaande binne foar de yndividuele brûker en dêrmei weardefolle foar publisearders en advertearders fan tredden.",
        "gl": "As cookies de mercadotecnia úsanse para rastrexar os visitantes en sitios web.A intención é mostrar anuncios relevantes e atractivos para o usuario individual e, polo tanto, máis valioso para os editores e anunciantes de terceiros.",
        "ka": "მარკეტინგული ქუქი - ფაილები გამოიყენება ვიზიტორების დასადგენად ვებსაიტებზე.განზრახვაა აჩვენოს რეკლამები, რომლებიც ინდივიდუალური მომხმარებლისთვის აქტუალური და მიმზიდველია და ამით უფრო ღირებულია გამომცემლებისთვის და მესამე მხარის რეკლამებისთვის.",
        "gu": "માર્કેટિંગ કૂકીઝનો ઉપયોગ વેબસાઇટ્સ પર મુલાકાતીઓને ટ્ર track ક કરવા માટે થાય છે.હેતુ એ જાહેરાતો પ્રદર્શિત કરવાનો છે કે જે વ્યક્તિગત વપરાશકર્તા માટે સંબંધિત અને આકર્ષક હોય અને ત્યાં પ્રકાશકો અને તૃતીય પક્ષ જાહેરાતકારો માટે વધુ મૂલ્યવાન હોય.",
        "ha": "Ana amfani da kukis ɗin tallan tallace-tallace don bin diddigin baƙi a cikin shafukan yanar gizo.Manufar ita ce nuna tallace-tallace da suka dace da kuma sa hannu don mai amfani mutum kuma ta fi mai tallatawa ga masu tallatawa da masu tallatawa na uku.",
        "he": "עוגיות שיווק משמשות למעקב אחר המבקרים באתרי אינטרנט.הכוונה היא להציג מודעות רלוונטיות ומרתקות את המשתמש הבודד ובכך יקר יותר עבור מפרסמים ומפרסמים של צד שלישי.",
        "hi": "मार्केटिंग कुकीज़ का उपयोग वेबसाइटों पर आगंतुकों को ट्रैक करने के लिए किया जाता है।इरादा उन विज्ञापनों को प्रदर्शित करना है जो व्यक्तिगत उपयोगकर्ता के लिए प्रासंगिक और आकर्षक हैं और इस तरह प्रकाशकों और तीसरे पक्ष के विज्ञापनदाताओं के लिए अधिक मूल्यवान हैं।",
        "ig": "A na-eji kuki ire ere iji soro ndị ọbịa gafee ebe nrụọrụ weebụ.Ebumnuche bụ igosipụta mgbasa ozi nke bara uru na itinye aka na onye ọrụ n'otu n'otu ma na-amatakwu ndị nkwusa na ndị ọzọ.",
        "id": "Cookie pemasaran digunakan untuk melacak pengunjung di seluruh situs web.Tujuannya adalah untuk menampilkan iklan yang relevan dan menarik bagi masing -masing pengguna dan dengan demikian lebih berharga bagi penerbit dan pengiklan pihak ketiga.",
        "ga": "Úsáidtear fianáin mhargaíochta chun cuairteoirí a rianú ar fud na láithreán gréasáin.Tá sé ar intinn fógraí a thaispeáint atá ábhartha agus tarraingteach don úsáideoir aonair agus dá bhrí sin níos luachmhaire do fhoilsitheoirí agus d'fhógróirí tríú páirtí.",
        "it": "I cookie di marketing vengono utilizzati per tenere traccia dei visitatori sui siti Web.L'intenzione è quella di visualizzare annunci pertinenti e coinvolgenti per il singolo utente e quindi più preziosi per gli editori e gli inserzionisti di terze parti.",
        "ja": "マーケティングクッキーは、ウェブサイト全体の訪問者を追跡するために使用されます。意図は、個々のユーザーに関連性があり魅力的な広告を表示し、それによって出版社やサードパーティの広告主にとってより価値のある広告を表示することです。",
        "kn": "ವೆಬ್‌ಸೈಟ್‌ಗಳಲ್ಲಿ ಸಂದರ್ಶಕರನ್ನು ಪತ್ತೆಹಚ್ಚಲು ಮಾರ್ಕೆಟಿಂಗ್ ಕುಕೀಗಳನ್ನು ಬಳಸಲಾಗುತ್ತದೆ.ವೈಯಕ್ತಿಕ ಬಳಕೆದಾರರಿಗೆ ಸಂಬಂಧಿಸಿದ ಮತ್ತು ತೊಡಗಿಸಿಕೊಳ್ಳುವ ಜಾಹೀರಾತುಗಳನ್ನು ಪ್ರದರ್ಶಿಸುವುದು ಮತ್ತು ಆ ಮೂಲಕ ಪ್ರಕಾಶಕರು ಮತ್ತು ತೃತೀಯ ಜಾಹೀರಾತುದಾರರಿಗೆ ಹೆಚ್ಚು ಮೌಲ್ಯಯುತವಾದ ಜಾಹೀರಾತುಗಳನ್ನು ಪ್ರದರ್ಶಿಸುವುದು ಇದರ ಉದ್ದೇಶ.",
        "kk": "Marketing Cookie файлдары келушілерді веб-сайттар арқылы бақылау үшін қолданылады.Ниет - жеке пайдаланушы үшін өзекті және тартылған жарнамаларды көрсету және олар үшінші тарап жарнама берушілері үшін құнды.",
        "ky": "Маркетинг печенье веб-сайттары аркылуу келгендерди көзөмөлдөө үчүн колдонулат.Ниет - бул ылайыктуу жана жеке колдонуучуга катышкан жарнамаларды көрсөтүү жана жарчылар үчүнчү жактар ​​жана үчүнчү жактын жарнамалары үчүн баалуу.",
        "ko": "마케팅 쿠키는 웹 사이트에서 방문자를 추적하는 데 사용됩니다.의도는 개별 사용자와 관련이 있고 참여하는 광고를 표시하여 게시자 및 타사 광고주에게 더 ​​가치가 있습니다.",
        "ku": "Kevirên kirrûbirra ji bo şopandina mêvanan li seranserê malperan têne bikar anîn.Armanc ev e ku reklamên ku têkildar in û ji bo bikarhênerê takekesî re têkildar in û ji bo weşanxane û reklamên partiya sêyemîn hêja pir hêja ne.",
        "lo": "cookies ການຕະຫຼາດແມ່ນໃຊ້ເພື່ອຕິດຕາມນັກທ່ອງທ່ຽວທົ່ວເວັບໄຊທ໌້.ຄວາມຕັ້ງໃຈແມ່ນການສະແດງໂຄສະນາທີ່ມີຄວາມກ່ຽວຂ້ອງແລະມີສ່ວນຮ່ວມສໍາລັບຜູ້ໃຊ້ແຕ່ລະຄົນແລະມີຄຸນຄ່າຕໍ່ຜູ້ເຜີຍແຜ່ແລະຜູ້ໂຄສະນາພາກສ່ວນທີສາມ.",
        "lv": "Mārketinga sīkdatnes tiek izmantotas, lai izsekotu apmeklētājus visās vietnēs.Mērķis ir parādīt reklāmas, kas ir atbilstošas ​​un saistošas ​​individuālam lietotājam un tādējādi vērtīgākas izdevējiem un trešo personu reklāmdevējiem.",
        "lb": "Marketing Cookien gi benotzt fir Besucher iwwer Websäiten ze verfollegen.D'Absung ass ze bidden, déi ze weisen, déi resent fir den Annoncen sinn an eng privat Benotzer fir de Präzipenze engagéieren an do wäertvoll fir fir d'Verëffentlechungen an Drëtt Parteien.",
        "mk": "Маркетинг колачињата се користат за следење на посетителите на веб -страниците.Намерата е да се прикажат реклами кои се релевантни и ангажирани за индивидуалниот корисник и со тоа повеќе вредни за издавачите и огласувачите на трети страни.",
        "mg": "Ny mofomamy marketing dia ampiasaina hanaraha-maso ireo mpitsidika manerana ny tranokala.Ny tanjona dia ny hampiseho doka izay mifandraika sy mandray anjara amin'ny mpampiasa tsirairay ary izany dia sarobidy kokoa amin'ny mpanao dokam-barotra fahatelo.",
        "ms": "Kuki pemasaran digunakan untuk mengesan pelawat di seluruh laman web.Hasratnya adalah untuk memaparkan iklan yang relevan dan menarik bagi pengguna individu dan dengan itu lebih berharga untuk penerbit dan pengiklan pihak ketiga.",
        "ml": "വെബ്സൈറ്റുകളിലുടനീളമുള്ള സന്ദർശകരെ ട്രാക്കുചെയ്യുന്നതിന് മാർക്കറ്റിംഗ് കുക്കികൾ ഉപയോഗിക്കുന്നു.വ്യക്തിഗത ഉപയോക്താവിനായി പ്രസക്തവും ഇടപഴകുന്നതുമായ പരസ്യങ്ങൾ പ്രദർശിപ്പിക്കുന്നതിനും അതുവഴി മൂന്നാം കക്ഷി പരസ്യദാതാക്കൾക്കും കൂടുതൽ വിലപ്പെട്ടതാണെന്നതാണ് ഉദ്ദേശ്യം.",
        "mt": "Cookies tal-kummerċjalizzazzjoni jintużaw biex jintraċċaw il-viżitaturi bejn websajts.L-intenzjoni hija li juru reklami li huma rilevanti u li jinvolvu ruħhom għall-utent individwali u b'hekk iktar ta 'valur għall-pubblikaturi u dawk li jirreklamaw partijiet terzi.",
        "mi": "Ka whakamahia nga pihikete hokohoko hei tirotiro i nga manuhiri puta noa i nga paetukutuku.Ko te hiahia ko te whakaatu i nga panui e whai kiko ana, e whai take ana hoki ki te kaiwhakamahi takitahi me te mea nui ake mo nga kaiwhakaputa me nga kaihoko tuatoru.",
        "mr": "विपणन कुकीज वेबसाइटवर अभ्यागतांचा मागोवा घेण्यासाठी वापरल्या जातात.वैयक्तिक वापरकर्त्यासाठी संबंधित आणि गुंतलेल्या जाहिराती प्रदर्शित करण्याचा हेतू आहे आणि त्याद्वारे प्रकाशक आणि तृतीय पक्षाच्या जाहिरातदारांसाठी अधिक मौल्यवान आहे.",
        "mn": "Маркетингийн жигнэмэгийг вэбсайтуудаар зочлоход ашигладаг.Зорилго нь тухайн хэрэглэгчдэд хамааралтай бөгөөд тухайн хэрэглэгчдэд хамааралтай бөгөөд энэ нь хувь хүний ​​хэрэглэгчдэд хамаарах бөгөөд үүнийг нийтлэгчид, гуравдагч этгээдийн сурталчилгаа хийхэд илүү үнэ цэнэтэй юм.",
        "ne": "मार्केटिंग कुकीहरू वेबसाइटहरूमा आगन्तुकहरूलाई ट्र्याकहरू ट्र्याक गर्न प्रयोग गरिन्छ।अभिप्रायले विज्ञापनहरू प्रदर्शन गर्नु हो जुन प्रासंगिक छ र व्यक्तिगत प्रयोगकर्ताको लागि संलग्न छ र प्रकाशक र तेस्रो पार्टी विज्ञापनदाताहरूको लागि बढी मूल्यवान।",
        "no": "Markedsføringskaker brukes til å spore besøkende på nettsteder.Intensjonen er å vise annonser som er relevante og engasjerende for den enkelte bruker og dermed mer verdifulle for utgivere og tredjepartsannonsører.",
        "or": "ୱେବସାଇଟ୍ ଗୁଡିକର ପରିଦର୍ଶକମାନଙ୍କୁ ଟ୍ରାକ୍ କରିବା ପାଇଁ ମାର୍କେଟିଂ କୁକିଜ୍ ବ୍ୟବହୃତ ହୁଏ |ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ଯାହାକି ବିଜ୍ଞାପନ ବ୍ୟବହାରକାରୀ ଏବଂ ବ୍ୟକ୍ତିଗତ ଉପଭୋକ୍ତାମାନଙ୍କ ପାଇଁ ଜଡିତ ଏବଂ ପ୍ରକାଶନ ଏବଂ ତୃତୀୟ ପକ୍ଷ ବିଜ୍ଞାପନଦାତାମାନଙ୍କ ପାଇଁ ଅଧିକ ମୂଲ୍ୟବାନ |",
        "ps": "د بازارموندنې کوکیز په ویب پا with و کې د لیدونکو تعقیب لپاره کارول کیږي.نیت د اعلاناتو ښودلو لپاره دی چې اړونده دي او د خپرونکو او د دریمې ډلې اعلان کونکو لپاره ډیر ارزښت لري.",
        "fa": "کوکی های بازاریابی برای ردیابی بازدید کنندگان در وب سایت ها استفاده می شود.قصد نمایش تبلیغاتی است که برای کاربر شخصی مرتبط و جذاب هستند و از این طریق برای ناشران و تبلیغ کنندگان شخص ثالث با ارزش تر هستند.",
        "pa": "ਮਾਰਕੀਟਿੰਗ ਕੂਕੀਜ਼ ਵੈਬਸਾਈਟਾਂ ਵਿੱਚ ਸੈਲਾਨੀ ਨੂੰ ਵੇਖਣ ਲਈ ਵਰਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ.ਇਰਾਦਾ ਉਹ ਇਸ਼ਤਿਹਾਰ ਪ੍ਰਦਰਸ਼ਤ ਕਰਨਾ ਹੈ ਜੋ suit ੁਕਵੇਂ ਅਤੇ ਵਿਅਕਤੀਗਤ ਉਪਭੋਗਤਾ ਲਈ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ ਅਤੇ ਪ੍ਰਕਾਸ਼ਕਾਂ ਲਈ ਵਧੇਰੇ ਕੀਮਤੀ ਅਤੇ ਤੀਜੀ ਧਿਰ ਦੇ ਇਸ਼ਤਿਹਾਰ ਦੇਣ ਵਾਲਿਆਂ ਲਈ ਵਧੇਰੇ ਮਹੱਤਵਪੂਰਣ ਹਨ.",
        "ro": "Cookie -urile de marketing sunt utilizate pentru a urmări vizitatorii de pe site -uri web.Intenția este de a afișa reclame relevante și implicate pentru utilizatorul individual și, prin urmare, mai valoroase pentru editori și agenții de publicitate terți.",
        "ru": "Маркетинговые файлы cookie используются для отслеживания посетителей на всех веб -сайтах.Намерение состоит в том, чтобы отображать актуальные и интересные рекламы для отдельного пользователя и, следовательно, более ценные для издателей и сторонних рекламодателей.",
        "sm": "O kuki o le maketiina o kuki e masani ona siaki tagata asiasi i luga o upega tafailagi.O le faʻamoemoe o le faʻaali atu o faʻasalalauga e talafeagai ma auai mo le tagata taʻitoʻatasi tagata faʻaaogaina ma o lea e sili atu le taua mo tagata faʻasalalau ma tagata faʻasalalau e toatolu.",
        "gd": "Bithear a 'cleachdadh briosgaidean margaidheachd gus sùil a chumail air luchd-tadhail air feadh làraich-lìn.Is e an rùn sanaid a thaisbeanadh a tha buntainneach agus a 'conaltradh ris an neach-cleachdaidh fa leth agus mar sin nas luachmhoire dha na foillsichearan agus a' sanasachd treas-phàrtaidh.",
        "st": "Li-cookies tsa ho bapatsa li sebelisetsoa ho latela baeti marang-rang.Morero ke ho bonts'a lipapatso tse bohlokoa le ho etsa hore mosebelisi a le mong mme ka hona a bohlokoa haholo bakeng sa bahoeletsi le barekisi ba mokha oa motho oa boraro.",
        "sn": "Kushambadzira makuki kunoshandiswa kutevedzera vashanyi kune mawebhusaiti.Chinangwa ndechekuratidzira kushambadzira izvo zvine basa uye kuita munhu wega mushandisi uye nekukoshesa zvakanyanya kune vaparidzi uye vechitatu vevashambadziri.",
        "sd": "ويب سائيٽن تي سياحن کي ٽريڪ ڪرڻ لاء مارڪيٽنگ ڪوڪيز استعمال ڪيون وينديون آهن.ارادا ظاهر ڪرڻ جو ارادو آهي جيڪي انفرادي صارف لاء لاڳاپيل آهن ۽ انفرادي صارف لاء مشغول آهن ۽ ان کي پبلشر ۽ ٽئين پارٽي جي اشتهار ڏيڻ وارن لاء وڌيڪ قيمتي آهي.",
        "si": "වෙබ් අඩවි හරහා අමුත්තන් නිරීක්ෂණය කිරීම සඳහා අලෙවිකරණ කුකීස් භාවිතා කරයි.අදහස නම් සහ තනි පරිශීලකයා සඳහා අදාළ වන දැන්වීම් ප්රදර්ශනය කිරීම සහ එමගින් ප්රකාශකයන් සහ තෙවන පාර්ශවකරුවන්ට වඩා වටිනාකමක් ලබා දීමයි.",
        "sk": "Marketingové súbory cookie sa používajú na sledovanie návštevníkov na webových stránkach.Zámerom je zobrazovať reklamy, ktoré sú relevantné a pútavé pre jednotlivého používateľa, a tým hodnotnejšie pre vydavateľov a inzerentov tretích strán.",
        "so": "Kukiyada suuq geynta waxaa loo isticmaalaa in lagula socdo booqdayaasha websaydhada.Ujeeddada ayaa ah in la muujiyo xayeysiisyo ku habboon oo kaqaybqaadanaya isticmaaleha shaqsiga ah isla markaana sidaas u qiimo badan u leh daabacayaasha iyo xayeysiiyayaasha saddexaad.",
        "su": "Cookie Markase dianggo pikeun ngalacak penjong ku mérek wéb.Niat nyaéta pikeun mintonkeun iklan anu relevan sareng musuh pikeun pangguna sareng kukituna langkung berharga pikeun nyebarkeun sareng pariwara pihak katilu.",
        "sw": "Vidakuzi vya uuzaji hutumiwa kufuatilia wageni kwenye wavuti.Kusudi ni kuonyesha matangazo ambayo yanafaa na yanahusika kwa mtumiaji binafsi na kwa hivyo ni muhimu zaidi kwa wachapishaji na watangazaji wa mtu mwingine.",
        "sv": "Marknadskakor används för att spåra besökare på webbplatser.Avsikten är att visa annonser som är relevanta och engagerande för den enskilda användaren och därmed mer värdefull för utgivare och tredjepartsannonsörer.",
        "tl": "Ang mga cookies sa marketing ay ginagamit upang subaybayan ang mga bisita sa buong mga website.Ang hangarin ay upang ipakita ang mga ad na may kaugnayan at makisali para sa indibidwal na gumagamit at sa gayon mas mahalaga para sa mga publisher at mga advertiser ng third party.",
        "tg": "Кукиҳои маркетинг барои пайгирӣ кардани меҳмонон дар сайтҳо истифода мешаванд.Ният нишон додани таблиғотест, ки ба корбари алайҳи корбар дахл доранд ва корбари инфиродӣ мебошанд ва бо ин васила барои ноширон ва таблиғгарони тарафҳои сеюм арзишмандтар аст.",
        "ta": "வலைத்தளங்களில் பார்வையாளர்களைக் கண்காணிக்க சந்தைப்படுத்தல் குக்கீகள் பயன்படுத்தப்படுகின்றன.தனிப்பட்ட பயனருக்கு பொருத்தமான மற்றும் ஈடுபடும் விளம்பரங்களைக் காண்பிப்பதே இதன் நோக்கம், இதன் மூலம் வெளியீட்டாளர்கள் மற்றும் மூன்றாம் தரப்பு விளம்பரதாரர்களுக்கு மிகவும் மதிப்புமிக்கது.",
        "te": "వెబ్‌సైట్లలో సందర్శకులను ట్రాక్ చేయడానికి మార్కెటింగ్ కుకీలను ఉపయోగిస్తారు.వ్యక్తిగత వినియోగదారుకు సంబంధించిన మరియు ఆకర్షణీయమైన ప్రకటనలను ప్రదర్శించడం మరియు తద్వారా ప్రచురణకర్తలు మరియు మూడవ పార్టీ ప్రకటనదారులకు మరింత విలువైన ప్రకటనలను ప్రదర్శించడం ఉద్దేశ్యం.",
        "th": "คุกกี้การตลาดใช้เพื่อติดตามผู้เข้าชมทั่วทั้งเว็บไซต์ความตั้งใจคือการแสดงโฆษณาที่เกี่ยวข้องและมีส่วนร่วมกับผู้ใช้รายบุคคลและมีค่ามากขึ้นสำหรับผู้เผยแพร่และผู้โฆษณาบุคคลที่สาม",
        "tr": "Pazarlama çerezleri, web sitelerinde ziyaretçileri izlemek için kullanılır.Amaç, bireysel kullanıcı için alakalı ve ilgi çekici ve dolayısıyla yayıncılar ve üçüncü taraf reklamverenler için daha değerli reklamlar görüntülemektir.",
        "ug": "سېتىش ساقلانمىلىرى زىيارەتچىلەرنى تور بېكەتلەر ئارا يۈكلەشكە ئىشلىتىلىدۇ.بۇ مەقسەت مۇناسىۋەتلىك ۋە يەككە ئىشلەتكۈچى ئۈچۈن مۇناسىۋەتلىك ۋە نەشر ھوقۇقى ۋە ئۈچىنچى تەرەپ ئېلانلىرى ۋە ئۈچىنچى تەرەپ ئېلان بەرمىگەنلەرنى كۆرسىتىش.",
        "uk": "Маркетингові файли cookie використовуються для відстеження відвідувачів на веб -сайтах.Намір полягає в тому, щоб відображати рекламу, які є актуальними та привабливими для індивідуального користувача, і тим самим ціннішими для видавців та сторонніх рекламодавців.",
        "ur": "مارکیٹنگ کوکیز کا استعمال ویب سائٹوں پر زائرین کو ٹریک کرنے کے لئے کیا جاتا ہے۔ارادہ ان اشتہارات کو ظاہر کرنا ہے جو انفرادی صارف کے ل relevant متعلقہ اور مشغول ہوں اور اس طرح پبلشرز اور تیسری پارٹی کے مشتہرین کے لئے زیادہ قیمتی ہوں۔",
        "uz": "Marketing cookie fayllari veb-saytlar bo'ylab tashrif buyuruvchilarni kuzatish uchun ishlatiladi.Niyat - bu tegishli foydalanuvchilar va noshirlar va uchinchi shaxs uchun reklama beruvchilar uchun ko'proq qadrli bo'lgan reklamalarni ko'rsatish.",
        "vi": "Cookie tiếp thị được sử dụng để theo dõi khách truy cập trên các trang web.Mục đích là hiển thị các quảng cáo có liên quan và thu hút người dùng cá nhân và do đó có giá trị hơn cho các nhà xuất bản và các nhà quảng cáo bên thứ ba.",
        "cy": "Defnyddir cwcis marchnata i olrhain ymwelwyr ar draws gwefannau.Y bwriad yw arddangos hysbysebion sy'n berthnasol ac yn ymgysylltu â'r defnyddiwr unigol a thrwy hynny yn fwy gwerthfawr i gyhoeddwyr a hysbysebwyr trydydd parti.",
        "xh": "Iicookies zentengiso zisetyenziselwa ukulandelela iindwendwe kwiiwebhusayithi.Injongo kukubonisa iintengiso ezifanelekileyo kunye nokuzibandakanya nomsebenzisi kwaye ngaloo ndlela zixabisekileyo kubapapashi kunye nabaphathi bomntu wesithathu.",
        "yi": "פֿאַרקויף קיכלעך זענען געניצט צו שפּור וויזאַטערז אַריבער וועבסיטעס.די כוונה איז צו ווייַזן אַדס וואָס זענען באַטייַטיק און פאַרקנאַסט פֿאַר דעם יחיד באַניצער און דערמיט מער ווערטפול פֿאַר פֿאַרלאַגן און דריט פּאַרטיי אַדווערטייזערז.",
        "yo": "Titaja titaja ni a lo lati tọpinpin awọn alejo kọja awọn oju opo wẹẹbu.Ero naa ni lati ṣafihan awọn ipolowo ti o wulo ati ilowosi fun olumulo kọọkan ati nitorinaa niyelori diẹ sii fun awọn olutẹjade ati awọn olupolowo eniyan kẹta.",
        "zu": "Amakhukhi okumaketha asetshenziselwa ukulandelela izivakashi kuwo wonke amawebhusayithi.Inhloso ukukhombisa izikhangiso ezifanele futhi ezibandakanya umsebenzisi ngamunye futhi ngaleyo ndlela zibaluleke kakhulu kubashicileli kanye nabakhangisi beqembu lesithathu."
    },
    "gdpr_cookie_category_description_preference": {
        "en": "Preference cookies enable a website to remember information that changes the way the website behaves or looks, like your preferred language or the region that you are in.",
        "fr": "Les cookies de préférence permettent à un site web de mémoriser des informations qui modifient le comportement ou l'apparence du site, comme votre langue préférée ou la région dans laquelle vous vous trouvez.",
        "nl": "Voorkeurscookies stellen een website in staat om informatie te onthouden die de manier verandert waarop de website zich gedraagt of eruitziet, zoals uw voorkeurstaal of de regio waarin u zich bevindt.",
        "bg": "Бисквитките за предпочитане позволяват на уебсайта да запомни информация, която променя начина, по който уебсайтът се държи или изглежда, като предпочитания език или региона, в който се намирате.",
        "cs": "Soubory cookie preference umožňují webové stránce pamatovat si informace, které mění způsob, jakým se webová stránka chová nebo vypadá, například váš preferovaný jazyk nebo region, ve kterém se nacházíte.",
        "da": "Præference cookies gør det muligt for en hjemmeside at huske oplysninger, der ændrer den måde, hjemmesiden opfører sig eller ser ud på, som f.eks. dit foretrukne sprog eller den region, du befinder dig i.",
        "de": "Präferenz-Cookies ermöglichen es einer Website, Informationen zu speichern, die die Art und Weise ändern, wie sich die Website verhält oder aussieht, wie Ihre bevorzugte Sprache oder die Region, in der Sie sich befinden.",
        "es": "Las cookies de preferencia permiten que un sitio web recuerde información que cambia la forma en que el sitio web se comporta o se ve, como su idioma preferido o la región en la que se encuentra.",
        "hr": "Kolačići postavki omogućuju web stranici da zapamti informacije koje mijenjaju način na koji web stranica funkcionira ili izgleda, poput vašeg preferiranog jezika ili regije u kojoj se nalazite.",
        "is": "Valkostakökur gera vefinn kleift að muna upplýsingar sem breyta því hvernig vefsíðan bregst eða lítur út, eins og uppákomulagstað eða tungumál sem þú vilt nota.",
        "sl": "Piškotki za nastavitve omogočajo spletni strani, da si zapomni informacije, ki spreminjajo način delovanja ali izgled spletnega mesta, kot je vaša izbrana jezik ali regija, v kateri se nahajate.",
        "gr": "Τα cookie προτιμήσεων επιτρέπουν σε έναν ιστότοπο να θυμάται πληροφορίες που αλλάζουν τον τρόπο συμπεριφοράς ή εμφάνισης του ιστότοπου, όπως η γλώσσα που προτιμάτε ή η περιοχή στην οποία βρίσκεστε.",
        "hu": "A preferenciális cookie-k lehetővé teszik a webhely számára, hogy megjegyezze azokat az információkat, amelyek megváltoztatják a webhely viselkedését vagy megjelenését, például a választott nyelvet vagy azt a régiót, amelyben tartózkodik.",
        "po": "Preferencyjne pliki cookie umożliwiają stronie internetowej zapamiętywanie informacji, które zmieniają sposób działania lub wyglądu witryny, np. preferowany język lub region, w którym się znajdujesz.",
        "pt": "Os cookies de preferência permitem que um site lembre informações que alteram o comportamento ou a aparência do site, como seu idioma preferido ou a região em que você está.",
        "ab": "Аԥхьахәқәа ркукиқәа асаит асаит аҟазшьа ма аԥшра зыԥсахуа аинформациа агәалашәара алнаршоит, уара иуҭаху абызшәа ма уахьыҟоу арегион еиԥш.",
        "aa": "Dooro cookies, websaayiti elle yan innal, atu elle tan af kee rakaakay elle tan innal, weebsaayiti elle gexsitta gurra milaagtah tan oytitte kassittaamih xiqto le.",
        "af": "Voorkeurkoekies stel 'n webwerf in staat om inligting te onthou wat die manier waarop die webwerf optree of lyk verander, soos jou voorkeurtaal of die streek waarin jy is.",
        "sq": "Cookies me preferencë mundësojnë një uebfaqe të mbani mend informacione që ndryshojnë mënyrën e sjelljes ose pamjes së faqes në internet, si gjuha juaj e preferuar ose rajoni në të cilin jeni.",
        "am": "የምርጫዎች ኩኪዎች እንደ እርስዎ የመረጡትን ቋንቋ ወይም እርስዎ ያለዎትን ክልል የሚቀይሩበትን መንገድ ወይም የሚመስሉ መረጃዎችን ለማስታወስ አንድ ድር ጣቢያ ያንቁ.",
        "ar": "تمكن ملفات تعريف الارتباط التفضيلية موقع ويب من تذكر المعلومات التي تغير الطريقة التي يتصرف بها موقع الويب أو يبدو ، مثل لغتك المفضلة أو المنطقة التي تتواجد فيها.",
        "hy": "Նախապատվության բլիթները հնարավորություն են տալիս վեբ կայք հիշել այն տեղեկատվությունը, որը փոխում է կայքը պահելու կամ տեսքը, ինչպես ձեր նախընտրած լեզուն կամ այն ​​տարածաշրջանը:",
        "az": "Tercih peçenye, veb saytın davranışını və ya göründüyünü, ya da istədiyiniz bölgə kimi görünən məlumatları xatırlamağa imkan verir.",
        "eu": "Lehentasunezko cookieek webgune bat ahalbidetzen dute webguneak nola jokatzeko edo begiratzeko modua aldatzen duen informazioa gogoratzeko, zure hizkuntza nahiago duzun edo sartzen zaren eskualdean bezala.",
        "be": "Перавагі кукі -файлаў дазваляюць сайту запомніць інфармацыю, якая змяняе спосаб паводзін сайта альбо выглядае, як ваша пераважная мова ці рэгіён, у якім вы знаходзіцеся.",
        "bn": "পছন্দসই কুকিজ আপনার পছন্দসই ভাষা বা আপনি যে অঞ্চলে রয়েছেন তার মতো ওয়েবসাইটটি আচরণ করে বা দেখায় এমনভাবে পরিবর্তন করে এমন তথ্য মনে রাখতে একটি ওয়েবসাইটকে সক্ষম করে।",
        "bs": "Preferencijalni kolačići omogućuju web lokaciji da pamti informacije koje mijenjaju način na koji se web stranica ponaša ili izgleda, poput vašeg željenog jezika ili regije u kojem se nalazite.",
        "ca": "Les cookies de preferències permeten a un lloc web recordar informació que canvia la forma en què es comporta o es veu el lloc web, com ara el vostre idioma preferit o la regió en la qual esteu.",
        "ny": "Ma cookie okonda amakonda kumbukirani zambiri zomwe zimasintha momwe tsamba limakhalira kapena limawoneka ngati chilankhulo chanu chomwe muli nacho.",
        "co": "I cookies di preferenza permettenu à un situ web per ricurdà l'infurmazioni chì cambia a manera chì u situ web cumportanu o pare, cum'è a vostra lingua preferita o a regione chì site.",
        "eo": "Preferindaj kuketoj ebligas retejon memori informojn, kiuj ŝanĝas la manieron kiel la retejo kondutas aŭ aspektas, kiel via preferata lingvo aŭ la regiono, en kiu vi estas.",
        "fi": "Preference -evästeet antavat verkkosivustolle mahdollisuuden muistaa tiedot, jotka muuttavat verkkosivuston käyttäytymistä tai ulkonäköä, kuten haluamallasi kielellä tai alueella, jossa olet.",
        "fy": "De foarkar koekjes ynskeakelje in webside om ynformaasje te ûnthâlden dy't feroaret de manier wêrop de webside gedraacht of útsjocht, lykas jo foarkarstaal as de regio wêryn jo binne.",
        "gl": "As cookies de preferencias permiten a un sitio web recordar información que cambia o xeito no que se comporta o sitio web, como o teu idioma preferido ou a rexión na que estás.",
        "ka": "უპირატესობის ქუქი -ფაილები საშუალებას აძლევს ვებსაიტს დაიმახსოვროს ინფორმაცია, რომელიც ცვლის ვებგვერდზე ქცევის ან გარეგნობის გზას, როგორც სასურველი ენა ან რეგიონი, რომელშიც ხართ.",
        "gu": "પસંદગી કૂકીઝ વેબસાઇટને યાદ રાખવા માટે વેબસાઇટને સક્ષમ કરે છે જે વેબસાઇટની વર્તણૂક અથવા દેખાવની રીતને બદલી નાખે છે, તમારી પસંદીદા ભાષા અથવા તમે જે ક્ષેત્રમાં છો.",
        "ha": "Kukis zaɓi Saƙon gidan waya Don tuna da yanar gizo don tunawa da bayani wanda ke canza yadda shafin yanar gizon yana halartar yare ko kuma yankin da kuke ciki.",
        "he": "עוגיות העדפה מאפשרות לאתר לזכור מידע שמשנה את האופן בו האתר מתנהג או נראה, כמו השפה המועדפת עליכם או האזור בו אתם נמצאים.",
        "hi": "वरीयता कुकीज़ एक वेबसाइट को जानकारी को याद रखने में सक्षम बनाती हैं जो वेबसाइट के व्यवहार या दिखने के तरीके को बदल देती है, जैसे कि आपकी पसंदीदा भाषा या जिस क्षेत्र में आप हैं।",
        "ig": "Cooki mmasị na-enyere weebụsaịtị iji cheta ozi nke na-agbanwe ụzọ weebụsaịtị na-eme ihe ma ọ bụ anya, dị ka asụsụ gị masịrị gị ma ọ bụ mpaghara ị na-eme.",
        "id": "Cookie Preferensi Mengaktifkan situs web untuk mengingat informasi yang mengubah cara situs web berperilaku atau terlihat, seperti bahasa pilihan Anda atau wilayah tempat Anda berada.",
        "ga": "Cuireann fianáin tosaíochta ar chumas láithreán gréasáin cuimhneamh ar fhaisnéis a athraíonn an dóigh a n -iompraíonn nó a bhreathnaíonn an láithreán gréasáin, cosúil le do theanga is fearr nó an réigiún ina bhfuil tú.",
        "it": "I cookie di preferenza consentono a un sito Web di ricordare le informazioni che cambiano il modo in cui il sito Web si comporta o sembra, come la tua lingua preferita o la regione in cui ti trovi.",
        "ja": "優先クッキーにより、ウェブサイトは、あなたの好みの言語やあなたがいるように、ウェブサイトの動作や外観を変更する情報を覚えておくことができます。",
        "kn": "ಆದ್ಯತೆಯ ಕುಕೀಗಳು ನಿಮ್ಮ ಆದ್ಯತೆಯ ಭಾಷೆ ಅಥವಾ ನೀವು ಇರುವ ಪ್ರದೇಶದಂತೆ ವೆಬ್‌ಸೈಟ್ ವರ್ತಿಸುವ ಅಥವಾ ಕಾಣುವ ವಿಧಾನವನ್ನು ಬದಲಾಯಿಸುವ ಮಾಹಿತಿಯನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ವೆಬ್‌ಸೈಟ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸುತ್ತದೆ.",
        "kk": "Cookie файлдары веб-сайтқа веб-сайттың өзін-өзі ұстайтын немесе көрінетіндігіңізді, қалаған тілді немесе аймағындағы аймақты өзгертетін ақпаратты есте сақтауға мүмкіндік береді.",
        "ky": "Артыкчылык кукилер веб-сайттын жүрүм-туруму же сиз өзүңүз каалаган регион сыяктуу өзгөргөндүгү жөнүндө маалыматты эстейли жакшы.",
        "ko": "선호도 쿠키를 사용하면 웹 사이트가 선호하는 언어 나 귀하가있는 지역과 같이 웹 사이트의 행동 또는 외관 방식을 변경하는 정보를 기억할 수 있습니다.",
        "ku": "Cookiesên pêşgotinê malperek çalak bikin ku agahdariya ku ways malperê diguhezîne an xuya dike, mîna zimanê weya bijare an herêma ku hûn lê digerin.",
        "lo": "cookies ຄວາມຕ້ອງການເປີດໃຊ້ເວບໄຊທ໌ເພື່ອຈື່ຂໍ້ມູນທີ່ປ່ຽນແປງວິທີການທີ່ເວັບໄຊທ໌ປະຕິບັດຫຼືເບິ່ງຄືວ່າທ່ານຕ້ອງການ.",
        "lv": "Priekšroka sīkdatnes ļauj vietnei atcerēties informāciju, kas maina vietnes uzvedības vai izskata veidu, piemēram, jūsu vēlamo valodu vai reģionu, kurā atrodaties.",
        "lb": "Präferenzebelaaschtung aktivéiert eng Websäit fir d'Informatioun z'erënneren datt de Wee verännert sech, déi sech behuelen oder ausgesi, wéi Är gewënschte Sprooch oder der Regioun ass.",
        "mk": "Претпочитаните колачиња овозможуваат веб -страница да запомни информации што ги менува начинот на кој се однесува или изгледа веб -страницата, како вашиот најпосакуван јазик или регионот во кој сте.",
        "mg": "Ny mofomamy tianao dia mamela tranonkala iray hahatadidy ny vaovao izay manova ny fomba fihetsiky ny tranokala na ny endriny, toy ny fiteny tianao na ny faritra misy anao.",
        "ms": "Kuki keutamaan membolehkan laman web untuk mengingati maklumat yang mengubah cara laman web berkelakuan atau kelihatan, seperti bahasa pilihan anda atau rantau yang anda ada.",
        "ml": "മുൻഗണന കുക്കികൾ ഒരു വെബ്സൈറ്റ് ഓർമ്മിക്കാൻ ഒരു വെബ്സൈറ്റ് പ്രാപ്തമാക്കുക വെബ്സൈറ്റ് പെരുമാറുന്ന അല്ലെങ്കിൽ നിങ്ങൾ ഇഷ്ടപ്പെടുന്ന ഭാഷയെയോ പ്രദേശത്തെയോ പോലെ കാണപ്പെടുന്നു.",
        "mt": "Il-cookies tal-preferenza jippermettu li websajt tiftakar informazzjoni li tbiddel il-mod kif il-websajt iġib ruħu jew tidher, bħall-lingwa preferuta tiegħek jew ir-reġjun li qiegħed fiha.",
        "mi": "Ko nga pihikete manakohanga Whakaaehia he paetukutuku ki te mahara ki nga korero e whakarereke ana i te huarahi e hangaia ana e te paetukutuku, penei i to reo e pai ana koe.",
        "mr": "प्राधान्य कुकीज वेबसाइटला आपल्या पसंतीच्या भाषेस किंवा आपण ज्या प्रदेशात आहात त्या प्रदेशाप्रमाणे वेबसाइटचे वर्तन किंवा दिसते त्या मार्गाने बदलणारी माहिती लक्षात ठेवण्यास वेबसाइट सक्षम करते.",
        "mn": "Давуу тал күүки нь вэбсайтыг тохируулах, таны сонгосон хэл эсвэл таны сонгосон хэл, бүс нутаг, бүс нутаг гэх мэт мэдээллийг санал болгодог вэбсайтыг идэвхжүүлдэг.",
        "ne": "प्राथमिकता कुकीहरूले वेबसाइटलाई सम्झनको लागि एक वेबसाइट सक्षम गर्दछ जुन वेबसाइटलाई व्यवहार गर्दछ वा देखिन्छ, तपाईंको मनपर्ने भाषा वा तपाईं जस्तो क्षेत्र जस्तो।",
        "no": "Preferanse informasjonskapsler gjør det mulig for et nettsted å huske informasjon som endrer måten nettstedet oppfører seg eller ser ut, som ditt foretrukne språk eller regionen du er i.",
        "or": "ସୂଚନା ମନେରଖିବାକୁ ପସନ୍ଦ କୁକିଜ୍ ଏକ ୱେବସାଇଟ୍ ସକ୍ଷମ କରିବାକୁ ଏକ ୱେବସାଇଟ୍ ସକ୍ଷମ କରିବାକୁ ସକ୍ଷମ କରେ ଯାହା ୱେବସାଇଟ୍ ଆଚରଣ କରେ କିମ୍ବା ଦେଖେ, ତୁମର ପସନ୍ଦିତ ଭାଷା କିମ୍ବା ଆପଣ ଯେଉଁ ଖେଳରେ ଅଛନ୍ତି, ସେମାନଙ୍କ ପସନ୍ଦ |",
        "ps": "د غوره توبونو کوکیز د معلوماتو یادولو لپاره ویب پا .ا وښودله چې د ویب پا about ې بدلوي یا داسې ښکاري چې ستاسو غوره ژبه یا سیمه چې تاسو پکې یاست.",
        "fa": "کوکی های اولویت یک وب سایت را قادر می سازد تا اطلاعاتی را که نحوه رفتار یا نگاه وب سایت را تغییر می دهد ، مانند زبان مورد نظر شما یا منطقه ای که در آن قرار دارید ، به خاطر بسپارد.",
        "pa": "ਰਸੋਈ ਕੂਕੀਜ਼ ਇੱਕ ਵੈਬਸਾਈਟ ਨੂੰ ਯਾਦ ਰੱਖਣ ਵਾਲੀ ਵੈਬਸਾਈਟ ਨੂੰ ਸਮਰੱਥ ਬਣਾਓ ਜੋ ਵੈਬਸਾਈਟ ਨੂੰ ਪਸੰਦ ਕਰਦੀ ਹੈ ਜਿਵੇਂ ਕਿ ਤੁਹਾਡੀ ਪਸੰਦ ਦੀ ਭਾਸ਼ਾ ਜਾਂ ਇਸ ਖੇਤਰ ਵਿੱਚ ਤੁਸੀਂ ਹੋ.",
        "ro": "Cookie -urile de preferință permit unui site web să -și amintească informațiile care schimbă modul în care se comportă sau arată site -ul web, cum ar fi limba preferată sau regiunea în care vă aflați.",
        "ru": "Предпочтения файлы cookie позволяют веб -сайту запомнить информацию, которая меняет способ ведения вещества или выглядит, например, ваш предпочитаемый язык или регион, в котором вы находитесь.",
        "sm": "O Kuni Lelei e mafai ai se upega tafailagi e manatua ai faʻamatalaga e suia ai le auala o le 'upega tafaʻilagi amioga pe foliga, pei o lau gagana e te fiafia iai.",
        "gd": "Bidh briosgaidean roghainn a 'toirt cothrom do làrach-lìn a bhith a' cuimhneachadh fiosrachadh a tha ag atharrachadh a tha ag atharrachadh mar a bhios an làrach-lìn ga ghiùlan fhèin no a 'coimhead, mar an cànan as fheàrr leat no don roinn as fheàrr leat a tha thu.",
        "st": "Li-cookie tse tšoanang li thusa webosaete ea ho hopola tlhaiso-leseling e fetolang tsela ea hau ea marang-rang kapa sebaka seo u leng sona.",
        "sn": "Kuda kwemakumbo kunogonesa webhusaiti kurangarira ruzivo rwunochinja nzira iyo webhusaiti inozvibata kana kutaridzika, semitauro yako yaunofarira kana mudunhu rauri mauri.",
        "sd": "ترجيح ڪوڪيز کي هڪ ويب سائيٽ کي ياد رکڻ لاء ويب سائيٽ کي چالو ڪري ٿو جيڪا توهان جي پسنديده ٻولي يا علائقي کي تبديل ڪري ٿي، جيڪا توهان آهيو.",
        "si": "මනාප කුකී වෙබ් අඩවිය වෙබ් අඩවිය වෙබ් අඩවියකට පිවිසෙන්නේ ඔබ කැමති භාෂාව හෝ ඔබ සිටින කලාපය වැනි වෙබ් අඩවිය හැසිරෙන හෝ පෙනුම වෙනස් කරන තොරතුරු මතක තබා ගැනීමට.",
        "sk": "Preferenčné súbory cookie umožňujú webovej stránke zapamätať si informácie, ktoré mení spôsob, akým sa webová stránka správa alebo vyzerá, napríklad váš preferovaný jazyk alebo región, v ktorom sa nachádzate.",
        "so": "Cookies visies-ka waxay awood u siisaa degel si loo xasuusto macluumaadka beddela sida ay websaydhku u dhaqmayaan ama u muuqato, sida luqadda aad doorbideyso ama gobolka aad ku jirto.",
        "su": "Pilihan pikaresep cookies. Ngokolakeun halaman pikeun nginget inpormasi anu ngarobih cara pamundut atanapi katingali, sapertos bahasa anu dipikaresep atanapi daérah anu anjeun aya.",
        "sw": "Vidakuzi vya upendeleo huwezesha wavuti kukumbuka habari inayobadilisha jinsi wavuti inavyofanya au inaonekana, kama lugha yako unayopendelea au mkoa ambao uko.",
        "sv": "Preferenskakor gör det möjligt för en webbplats att komma ihåg information som ändrar hur webbplatsen beter sig eller ser ut, som ditt föredragna språk eller regionen du befinner dig i.",
        "tl": "Ang mga cookies ng kagustuhan ay nagbibigay -daan sa isang website na alalahanin ang impormasyon na nagbabago sa paraan ng pag -uugali o hitsura ng website, tulad ng iyong ginustong wika o sa rehiyon na iyong naroroon.",
        "tg": "Кукиҳои афзалиятнок имкон медиҳанд, ки дар хотир доштани маълумоте, ки роҳи вебсайти вебсайтро тағйир медиҳад, ба монанди забони писандидаи худ ё минтақае, ки шумо ҳастед.",
        "ta": "முன்னுரிமை குக்கீகள் ஒரு வலைத்தளத்தை வலைத்தளமானது உங்கள் விருப்பமான மொழி அல்லது நீங்கள் இருக்கும் பகுதியைப் போல செயல்படும் அல்லது தோற்றமளிக்கும் வழியை மாற்றும் தகவல்களை நினைவில் கொள்ள உதவுகிறது.",
        "te": "ప్రాధాన్యత కుకీలు వెబ్‌సైట్ మీ ఇష్టపడే భాష లేదా మీరు ఉన్న ప్రాంతం వంటి వెబ్‌సైట్ ప్రవర్తించే లేదా కనిపించే విధానాన్ని మార్చే సమాచారాన్ని గుర్తుంచుకోవడానికి వీలు కల్పిస్తాయి.",
        "th": "คุกกี้การตั้งค่าเปิดใช้งานเว็บไซต์เพื่อจดจำข้อมูลที่เปลี่ยนแปลงวิธีการทำงานของเว็บไซต์หรือดูเช่นภาษาที่คุณต้องการหรือภูมิภาคที่คุณอยู่",
        "tr": "Tercih çerezleri, bir web sitesinin tercih ettiğiniz dil veya içinde bulunduğunuz bölge gibi web sitesinin davranış veya görünüm şeklini değiştiren bilgileri hatırlamasını sağlar.",
        "ug": "مايىللىق ساقلانمىلار توربېكەتنى ئەسلىيەلەيدىغان ئۇچۇرلارنى ئەسلىتىدۇ ياكى تور بېتىڭىزنىڭ ھەرىكەت ياكى كۆرۈنۈشىڭىزگە ئوخشاش, سىز ياقتۇرىدىغان جايغا ئوخشاش ھەرىكەت قىلىدىغان ئۇچۇرلارنى ئەسلىتىدۇ.",
        "uk": "Власні файли cookie дозволяють веб -сайту запам'ятати інформацію, яка змінює спосіб поведення або виглядає веб -сайтом, як, наприклад, бажана мова або регіон, в якому ви перебуваєте.",
        "ur": "ترجیحی کوکیز کسی ویب سائٹ کو ایسی معلومات کو یاد رکھنے کے قابل بناتی ہیں جو آپ کی ترجیحی زبان یا اس خطے کی طرح جو آپ میں ہیں ، ویب سائٹ کے برتاؤ یا نظر آنے کے انداز کو تبدیل کرتی ہے۔",
        "uz": "Afzallik Cookie fayllari veb-saytni veb-saytning o'zini tutalayotgani yoki xohlagan tilingiz yoki siz kirgan mintaqangiz kabi o'zgartiradigan ma'lumotlarni eslab qolish imkoniyatini beradi.",
        "vi": "Cookies ưu tiên cho phép một trang web ghi nhớ thông tin thay đổi cách cư xử hoặc ngoại hình của trang web, như ngôn ngữ ưa thích của bạn hoặc khu vực mà bạn đang ở.",
        "cy": "Mae cwcis dewis yn galluogi gwefan i gofio gwybodaeth sy'n newid y ffordd y mae'r wefan yn ymddwyn neu'n edrych, fel eich hoff iaith neu'r rhanbarth rydych chi ynddi.",
        "xh": "Iicookies zokhetho zenza ukuba iwebhusayithi ukukhumbula ulwazi oluguqula indlela iwebhusayithi okanye ijongeka, njengolwimi lwakho olukhethileyo okanye indawo onayo.",
        "yi": "ייבערהאַנט, קיכלעך געבן אַ וועבזייטל צו געדענקען אינפֿאָרמאַציע אַז ענדערונגען די וועג פון די וועבזייטל אָדער קוקט, ווי דיין בילכער שפּראַך אָדער די געגנט וואָס איר זענט אין.",
        "yo": "Awọn kuki ti o fẹran jẹ ki oju opo wẹẹbu kan lati ranti alaye ti o yipada ọna oju opo wẹẹbu huwa tabi awọn iwo, bii ede ti o fẹ tabi agbegbe ti o wa ninu.",
        "zu": "Amakhukhi okuthandwayo anika amandla iwebhusayithi ukukhumbula imininingwane eshintsha indlela iwebhusayithi eziphatha ngayo noma ebukeka ngayo, njengolimi lwakho oluthandayo noma isifunda osingenile."
    },
    "gdpr_cookie_category_description_unclassified": {
        "en": "Unclassified cookies are cookies that we are in the process of classifying, together with the providers of individual cookies.",
        "fr": "Les cookies non classifiés sont des cookies que nous sommes en train de classer, en collaboration avec les fournisseurs de cookies individuels.",
        "nl": "Niet-geclassificeerde cookies zijn cookies die we aan het classificeren zijn, samen met de aanbieders van individuele cookies.",
        "bg": "Некласифицираните бисквитки са бисквитки, които в момента класифицираме, заедно с доставчиците на индивидуални бисквитки.",
        "cs": "Nezařazené soubory cookie jsou soubory cookie, které právě zařazujeme do kategorie, společně s poskytovateli jednotlivých souborů cookie.",
        "da": "Ikke-klassificerede cookies er cookies, som vi er i gang med at klassificere, sammen med udbyderne af individuelle cookies.",
        "de": "Nicht klassifizierte Cookies sind Cookies, die wir derzeit zusammen mit den Anbietern von individuellen Cookies klassifizieren.",
        "es": "Las cookies no clasificadas son cookies que estamos en proceso de clasificar, junto con los proveedores de cookies individuales.",
        "hr": "Neodređeni kolačići su kolačići koje trenutno klasificiramo, zajedno s pružateljima pojedinačnih kolačića.",
        "is": "Óflokkarar kökur eru kökur sem við erum að flokklaus með núna, í samvinnu við gefendur einstakra kaka.",
        "sl": "Neklasificirani piškotki so piškotki, ki jih trenutno razvrščamo skupaj s ponudniki posameznih piškotkov.",
        "gr": "Τα μη ταξινομημένα cookies είναι cookies που είμαστε στη διαδικασία ταξινόμησης, μαζί με τους παρόχους μεμονωμένων cookies.",
        "hu": "A besorolatlan cookie-k olyan cookie-k, amelyek besorolása folyamatban van az egyes cookie-k szolgáltatóival együtt.",
        "po": "Niesklasyfikowane pliki cookie to pliki cookie, które jesteśmy w trakcie klasyfikacji wraz z dostawcami poszczególnych plików cookie.",
        "pt": "Cookies não classificados são cookies que estamos classificando, juntamente com os fornecedores de cookies individuais.",
        "ab": "Иклассификациа змам акукиқәа ҳәа изышьҭоу акукиқәа роуп, хаҭалатәи акукиқәа рызҭо ҳрыцны.",
        "aa": "Baxsime wayte kuukitte yaanam kuukittey nanu kurruumah gexsitit nanih nan, cankâ kuukitte xayyoysa mara luk itta luk.",
        "af": "Ongeklassifiseerde koekies is koekies wat ons besig is om te klassifiseer, saam met die verskaffers van individuele koekies.",
        "sq": "Cookies të paklasifikuara janë cookie -t që ne jemi në proces të klasifikimit, së bashku me ofruesit e cookies individuale.",
        "am": "ያልተገለጹ ኩኪዎች ከግል ኩኪዎች አገልግሎት አቅራቢዎች ጋር በመመዝገብ ሂደት ውስጥ ያለን ኩኪዎች ናቸው.",
        "ar": "ملفات تعريف الارتباط غير المصنفة عبارة عن ملفات تعريف الارتباط التي نكون بصدد تصنيفها ، إلى جانب مقدمي ملفات تعريف الارتباط الفردية.",
        "hy": "Չկարգավորված բլիթները թխուկներ են, որոնք մենք գտնվում ենք դասակարգելու գործընթացում, անհատական ​​բլիթների մատակարարների հետ միասին:",
        "az": "Təsnif olunmamış çərəzlər, fərdi peçenye provayderləri ilə birlikdə təsnifat prosesində olduğumuz peçenyedir.",
        "eu": "Sailkatu gabeko cookieak sailkatzeko prozesuan gauden cookieak dira, cookie indibidualen hornitzaileekin batera.",
        "be": "Несакрэтнае кукі - гэта печыва, якое мы знаходзімся ў працэсе класіфікацыі разам з пастаўшчыкамі асобных кукі -файлаў.",
        "bn": "শ্রেণিবদ্ধ কুকিজ হ'ল কুকিজ যা আমরা পৃথক কুকিজ সরবরাহকারীদের সাথে একত্রে শ্রেণিবদ্ধকরণ প্রক্রিয়াধীন রয়েছি।",
        "bs": "Neklasificirani kolačići su kolačići koji smo u procesu klasifikacije, zajedno sa pružateljima pojedinih kolačića.",
        "ca": "Les galetes no classificades són galetes que estem en procés de classificació, juntament amb els proveïdors de galetes individuals.",
        "ny": "Ma cookie osayenerera ndi ma cookie omwe tili nawo posankha, pamodzi ndi omwe amapereka makeke amodzi.",
        "co": "I cookies inclassificati sò cookies chì simu in prucessu di classificazione, inseme cù i fornituri di i cookies individuali.",
        "eo": "Neklasigitaj kuketoj estas kuketoj, kiujn ni estas en la procezo de klasifiko, kune kun la provizantoj de unuopaj kuketoj.",
        "fi": "Luokittelematon evästeet ovat evästeitä, joita olemme luokittelemassa yhdessä yksittäisten evästeiden tarjoajien kanssa.",
        "fy": "Net klassifisearre koekjes binne cookies dy't wy yn it proses fan klassifikaasje binne, tegearre mei de providers fan yndividuele koekjes.",
        "gl": "As cookies non clasificadas son cookies que estamos en proceso de clasificación, xunto cos provedores de cookies individuais.",
        "ka": "არაკვალიფიციური ნამცხვრები არის ფუნთუშები, რომლებიც ჩვენ კლასიფიკაციის პროცესში ვართ, ინდივიდუალური ფუნთუშების პროვაიდერებთან ერთად.",
        "gu": "વર્ગીકૃત કૂકીઝ એ કૂકીઝ છે જે આપણે વ્યક્તિગત કૂકીઝના પ્રદાતાઓ સાથે, વર્ગીકૃત કરવાની પ્રક્રિયામાં છીએ.",
        "ha": "Kukis ɗin da ba'a bayyana ba sune cookies waɗanda muke kan aiwatar da ajizanta, tare da masu samar da mutum cookies.",
        "he": "עוגיות לא מסווגות הן עוגיות שאנו נמצאים בתהליך סיווג, יחד עם ספקי העוגיות הבודדות.",
        "hi": "अवर्गीकृत कुकीज़ कुकीज़ हैं जो हम अलग -अलग कुकीज़ के प्रदाताओं के साथ मिलकर वर्गीकृत करने की प्रक्रिया में हैं।",
        "ig": "Kusi ndị a na-edoghị edo bụ kuki anyị nọ na usoro nke klaasị, yana ndị na-eweta kuki nke aka.",
        "id": "Cookie yang tidak diklasifikasikan adalah cookie yang sedang dalam proses mengklasifikasikan, bersama dengan penyedia cookie individu.",
        "ga": "Is fianáin iad fianáin neamhrangaithe a bhfuilimid i mbun aicmithe, mar aon le soláthraithe fianáin aonair.",
        "it": "I cookie non classificati sono cookie che stiamo classificando, insieme ai fornitori di singoli cookie.",
        "ja": "分類されていないCookieは、個々のCookieのプロバイダーとともに、分類の過程にあるCookieです。",
        "kn": "ವರ್ಗೀಕರಿಸದ ಕುಕೀಗಳು ಕುಕೀಗಳಾಗಿವೆ, ನಾವು ವೈಯಕ್ತಿಕ ಕುಕೀಗಳ ಪೂರೈಕೆದಾರರೊಂದಿಗೆ ವರ್ಗೀಕರಿಸುವ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿದ್ದೇವೆ.",
        "kk": "Сабаққа түсірілген cookie файлдары - біз жеке печенье провайдерлерімен бірге жіктеу кезінде сияқтымыз.",
        "ky": "Классификацияланбаган кукилер - жеке печенье провайдерлери менен биргеликте биз классификациялоо процессинде букай бар.",
        "ko": "분류되지 않은 쿠키는 개별 쿠키 제공 업체와 함께 분류하는 쿠키입니다.",
        "ku": "Cookies Unclassified cookies in ku em di pêvajoya dabeşkirinê de, bi hev re bi pêşkêşkarên cookiesên kesane re ne.",
        "lo": "cookies ທີ່ບໍ່ໄດ້ຮັບການເຜີຍແຜ່ແມ່ນ cookies ທີ່ພວກເຮົາກໍາລັງຢູ່ໃນຂັ້ນຕອນການຈັດປະເພດ, ຮ່ວມກັບຜູ້ໃຫ້ບໍລິການ cookies ສ່ວນບຸກຄົນ.",
        "lv": "Neklasificēti sīkdatnes ir sīkdatnes, kuras mēs kopā ar atsevišķu sīkdatņu nodrošinātājiem esam klasifikācijas procesā.",
        "lb": "Oncstlizéiert Cookies si Cooky déi mir am Fall wuessen, zesumme mat der Uducerspersuerge vun individuellen Cookien sinn.",
        "mk": "Некласифицираните колачиња се колачиња што сме во процес на класификација, заедно со давателите на индивидуални колачиња.",
        "mg": "Ny mofomamy tsy voamarina dia mofomamy izay ataontsika eo am-pamitana ny fanasokajiana, miaraka amin'ireo mpamatsy cookies tsirairay.",
        "ms": "Kuki yang tidak dikelaskan adalah cookies yang kita sedang dalam proses mengklasifikasikan, bersama -sama dengan penyedia cookies individu.",
        "ml": "വ്യക്തിഗത കുക്കികളുടെ ദാതാക്കളുമായി ഞങ്ങൾ തരം തിരിച്ചെടുക്കുന്ന കുക്കികളാണ് തരംതിരിക്കാത്ത കുക്കികൾ.",
        "mt": "Cookies mhux klassifikati huma cookies li aħna qegħdin fil-proċess li nikklassifikaw, flimkien mal-fornituri tal-cookies individwali.",
        "mi": "Ko nga pihikete korekore he pihikete kei roto i te whakariterite, me nga kaiwhakarato o nga pihikete takitahi.",
        "mr": "अवर्गीकृत कुकीज ही कुकीज आहेत ज्या आम्ही वर्गीकरण करण्याच्या प्रक्रियेत आहोत आणि वैयक्तिक कुकीज प्रदात्यांसह.",
        "mn": "Хууль бус жигнэмэг бол күүки бол күүки юм.",
        "ne": "Undellessized कुकीहरू कुकीहरू हुन् कि हामी व्यक्तिगत कुकीहरूको प्रदायकहरूसँग मिल्दोजुल्दो प्रक्रियामा छौं।",
        "no": "Uklassifiserte informasjonskapsler er informasjonskapsler som vi er i ferd med å klassifisere, sammen med leverandørene av individuelle informasjonskapsler.",
        "or": "ୱିକିପୋଜିଜ୍ କୁକିଜ୍ ହେଉଛି କୁକିଜ୍ ଯାହା ଆମେ ବ୍ୟକ୍ତିଗତ କୁକିଜର ଯୋଗାଣ ସହିତ, ଆମେ ବର୍ଗୀକୃତ ପ୍ରକ୍ରିୟାରେ ଅଛୁ |",
        "ps": "نه منل شوي کوکیز کوکیز دي چې موږ یې د طبقیت په پروسه کې یو، د انفرادي کوکیز چمتو کونکو سره.",
        "fa": "کوکی های طبقه بندی نشده کوکی هایی هستند که ما به همراه ارائه دهندگان کوکی های فردی در حال طبقه بندی هستیم.",
        "pa": "ਗੈਰ-ਕਲਾਸਿਤ ਕੂਕੀਜ਼ ਕੂਕੀਜ਼ ਹਨ ਜੋ ਅਸੀਂ ਵਿਅਕਤੀਗਤ ਕੂਕੀਜ਼ ਦੇ ਪ੍ਰਦਾਤਾਵਾਂ ਦੇ ਨਾਲ ਵਰਗੀਕਰਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਵਿੱਚ ਹਾਂ.",
        "ro": "Cookie -urile neclasificate sunt cookie -uri pe care suntem în proces de clasificare, împreună cu furnizorii de cookie -uri individuale.",
        "ru": "Неклассифицированные файлы cookie - это файлы cookie, которые мы находимся в процессе классификации вместе с поставщиками отдельных файлов cookie.",
        "sm": "O kuki faʻagaeʻeki o kuki o loʻo matou i ai i le faʻagasologa o le faʻavasegaina, faʻatasi ai ma le taʻitaʻiga a kuki taʻitoʻatasi.",
        "gd": "Tha briosgaidean neo-shàsaichte briosgaidean a tha sinn ag eagrachadh a 'seòrsachadh, còmhla ri solaraichean briosgaidean fa leth.",
        "st": "Li-cookies tse sa tsejoeng ke li-cookies hore re mothating oa ho khetholla, hammoho le ba fanang ka li-cookies ka bomong.",
        "sn": "Maclassified cookies ari makuki atiri ari mukurondedzera, pamwe chete nevanopa emakuki emumwe neumwe.",
        "sd": "غير معزز ڪيل ڪوڪيز اهي ڪوڪيز ڪهڙيون ڪوڪيز آهن، انفرادي ڪوڪيز جي فراهم ڪندڙن سان گڏ گڏ هوندا آهن.",
        "si": "කාර්යක්ෂම වූ කුකීස් යනු කුකීස් යනු වර්ගීකරණය කිරීමේ ක්රියාවලියේදී, තනි කුකීස් සැපයුම්කරුවන් සමඟ අපි වර්ග කර ඇති බව.",
        "sk": "Neradené súbory cookie sú súbory cookie, ktoré sme v procese klasifikácie, spolu s poskytovateľmi jednotlivých cookies.",
        "so": "Kukiyada aan loo danayn waa cookies-ka aan ku jirno geedi socodka kala-soocidda, oo ay weheliso bixiyeyaasha cookies-ka shaqsiyeed.",
        "su": "Cookies anu teu katampa cookies anu kami dina prosés klasifikasi, sareng panyadia cookies individu.",
        "sw": "Vidakuzi visivyojulikana ni kuki ambazo tuko katika mchakato wa kuainisha, pamoja na watoa huduma za kuki za kibinafsi.",
        "sv": "Oklassificerade kakor är kakor som vi håller på att klassificera, tillsammans med leverantörerna av enskilda kakor.",
        "tl": "Ang mga hindi natukoy na cookies ay cookies na nasa proseso kami ng pag -uuri, kasama ang mga tagapagbigay ng mga indibidwal na cookies.",
        "tg": "Кукиҳои номуайян кукиҳо мебошанд, ки мо дар раванди таснифи таснифот ҳастем, дар якҷоягӣ бо дастраскунандагони кукиҳаҳои инфиродӣ.",
        "ta": "வகைப்படுத்தப்படாத குக்கீகள் என்பது தனிப்பட்ட குக்கீகளின் வழங்குநர்களுடன் சேர்ந்து வகைப்படுத்தும் பணியில் இருக்கும் குக்கீகள்.",
        "te": "వర్గీకరించని కుకీలు మేము వ్యక్తిగత కుకీల ప్రొవైడర్లతో పాటు వర్గీకరించే ప్రక్రియలో ఉన్న కుకీలు.",
        "th": "คุกกี้ที่ไม่ได้รับการจัดประเภทเป็นคุกกี้ที่เราอยู่ในขั้นตอนการจำแนกประเภทพร้อมกับผู้ให้บริการของคุกกี้แต่ละตัว",
        "tr": "Sınıflandırılmamış çerezler, bireysel çerezlerin sağlayıcıları ile birlikte sınıflandırma sürecinde olduğumuz çerezlerdir.",
        "ug": "جازا مۇددىتىقىسىز ساقلانمىلار بىز بىز تۈرگە ئايرىش جەريانىدىكى ساقلانمىلار, بىز تۈرگە ئايرىش جەريانىدىكى ساقلانمىلار.",
        "uk": "Неогласифіковані файли cookie - це файли cookie, яке ми перебуваємо в процесі класифікації разом із постачальниками індивідуальних файлів cookie.",
        "ur": "غیر منقولہ کوکیز کوکیز ہیں جو ہم انفرادی کوکیز فراہم کرنے والوں کے ساتھ درجہ بندی کرنے کے عمل میں ہیں۔",
        "uz": "Tasdiqlangan cookie-fayllar - bu biz shaxsiy cookie-fayllarning provayderlari bilan tasniflash jarayonida bo'lgan cookie-fayllar.",
        "vi": "Cookie không được phân loại là cookie mà chúng tôi đang trong quá trình phân loại, cùng với các nhà cung cấp cookie riêng lẻ.",
        "cy": "Mae cwcis heb eu dosbarthu yn gwcis yr ydym yn y broses o'u dosbarthu, ynghyd â darparwyr cwcis unigol.",
        "xh": "Iicookies ezingachazwanga ziicookies esikwinkqubo yokuhlelwa, kunye nabanikezeli beekuki nganye.",
        "yi": "ונקלאַסאַפייד קיכלעך זענען קיכלעך וואָס מיר זענען אין דעם פּראָצעס פון קלאַסאַפייינג, צוזאַמען מיט די פּראַוויידערז פון יחיד קיכלעך.",
        "yo": "Awọn kuki alaimọ jẹ awọn kuki ti a wa ninu ilana ṣiṣe ni ipilẹṣẹ, papọ pẹlu awọn olupese ti awọn kuki kọọkan.",
        "zu": "Amakhukhi angenakuqhathaniswa amakhukhi esisezinhlelweni zokuhlukanisa, kanye nabahlinzeki bamakhukhi ngamanye."
    }
}